{
    "categories": [
                   {
                   "name": "What to see",
                   "image_normal": "cat_wts_normal.png",
                   "image_highlighted": "cat_wts_pressed.png",
                   "color": "dc79b0",
                   "index": 1
                   },
                   {
                   "name": "Off the beaten track",
                   "image_normal": "cat_otbt_normal.png",
                   "image_highlighted": "cat_otbt_pressed.png",
                   "color": "dc79b0",
                   "index": 2
                   },
                   {
                   "name": "Wifi spots",
                   "image_normal": "cat_ws_normal.png",
                   "image_highlighted": "cat_ws_pressed.png",
                   "color": "dc79b0",
                   "index": 3
                   },
                   {
                   "name": "Recommended cafes",
                   "image_normal": "cat_rc_normal.png",
                   "image_highlighted": "cat_rc_pressed.png",
                   "color": "dc79b0",
                   "index": 4
                   }
                   ],
    "places": [
               {
               "name": "Deutsches Technikmuseum Berlin",
               "long": 52.498981,
               "lat": 13.378169,
               "index": 2,
               "text": "Deutsches Technikmuseum Berlin (German Museum of Technology) was founded in 1982 in Berlin, Germany, and exhibits a large collection of historical technical artifacts. The museum's main emphasis is on rail transport, but it also features exhibits of various sorts of industrial technology. Recently, it has opened both maritime and aviation exhibition halls. The museum also contains a science center called Spectrum. On May 15, 2002, a special exhibition opened which featured the inventions of computer pioneer Konrad Zuse, including a reproduction of the Z1. It is located in the Kreuzberg district of Berlin, in buildings formerly part of the freight depot attached to the Anhalter Bahnhof. The building's famous C-47 'Raisinbomber' Skytrain can be seen with ease from the top of the Fernsehturm and from a descending aircraft landing at Tempelhof Airport. The museum contains many relics throughout, including an enormous railway collection, a large aircraft section which houses a Messerschmitt Bf 110, Flak cannon, Stuka and a V-1 flying bomb. The Cessna that Mathias Rust flew to Moscow during the cold war has also been added to the exhibition.",
               "photos": [
                          "01.jpg",
                          "02.jpg",
                          "03.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "DDR Museum",
               "long": 52.519172,
               "lat": 13.402346,
               "index": 2,
               "text": "The DDR Museum is an interactive museum in the centre of Berlin. The museum is located in the former governmental district of East Germany, right on the river Spree, opposite the Berlin Cathedral. The museum is the 11th most visited museum in Berlin.\n Its exhibition shows the daily life in East Germany (known in German as the Deutsche Demokratische Republik or DDR) in a direct hands-on way. For example, a covert listening device (bug) gives visitors the sense of being under surveillance.\nThe museum was opened on July 15, 2006, as a private museum. The private funding is unusual in Germany, because German museums are normally funded by the state. The museum met some opposition from state-owned museums, who considered possibly suspect a private museum and concerned that the museum could be used as an argument to question public funding to museums in general.\n In 2008, the DDR Museum was nominated for the European Museum of the Year Award.",
               "photos": [
                          "04.jpg",
                          "05.jpg",
                          "06.jpg",
                          "07.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "MAUERPARK",
               "long": 52.542172,
               "lat": 13.403192,
               "index": 3,
               "text": "After the fall of the Berlin Wall in 1989, the former death strip was designated as a public space and one of several green spaces in the city by local residents. With a contribution of DM 4.5 million from the Allianz environmental fund, the park was built on the eastern half of the former train station. However, the western half, which still belonged to the Bundeseisenbahnvermogen real estate association, remained a trade area and since 2004 has served as the location for a flea market next to the park. Several attempts to attach the western part to the green space have so far failed.\nToday the park is one of the most popular places for young residents of Berlin, especially from the fashionable district of Prenzlauer Berg, and attracts basketball players, jugglers, musicians, and many other types of people. It is a crowded leisure ground and a site of sustainable improvised nightlife, especially in the summer, and has also become notorious for Walpurgis Night riots in recent years. There are two stadiums next to the park, including Friedrich Ludwig Jahn Sportpark and Max Schmeling Halle, home to several of Berlin's local sports teams.\nFlea Market\nOpen every Sunday since 2004, Flohmarkt am Mauerpark (German for Mauerpark Flea Market) is popular with both locals and tourists alike. While a newcomer to the Berlin flea market scene, it is becoming a quick favorite. The loose grid stalls populate the western side of the park and offer a collection of new and vintage fashions, vinyl CD's, GDR memorabilia and antiques, bicycles and other nicknacks.",
               "photos": [
                          "08.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Legoland Discovery Centre",
               "long": 52.509639,
               "lat": 13.37285,
               "index": 4,
               "text": "A typical Legoland Discovery Centre occupies approximately 30,000ñ35,000 square feet (2,790ñ3,250 m2) of floor area. Like the larger Legoland parks, Discovery Centres include Miniland attractions, which feature models of local landmarks rendered in Lego bricks. Visitors can also learn how the Lego bricks are manufactured or take part in classes taught by model builders. Locations may also include localized attractions and 4-D movie theatres. All attractions are included in the admission cost to the Centre. A number of children's attractions, such as small roller coasters and play fortresses, are also available. The Centres can host birthday parties as well as scholastic and group functions and also include restaurants and gift shops selling Lego merchandise.",
               "photos": [
                          "09.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Museum of Film and Television",
               "long": 52.509587,
               "lat": 13.373666,
               "index": 5,
               "text": "The whole world of cinema under one roof ñ from the first moving images to digital film. The Deutsche Kinemathek presents its important collections on film history in the Filmhaus at Potsdamer Platz. In addition the Deutsche Kinemathek is responsible for the Retrospective section of the Berlinale, and puts on special film series, exhibitions, colloquia and other events. A journey through film history: from the pioneering years, to silent-film divas and the films of the Weimar Republic; from cinema under National Socialism, exile in Hollywood to the post-war years and contemporary cinema; and at the heart of the exhibition: Marlene Dietrich.",
               "photos": [
                          "10.jpg",
                          "11.jpg",
                          "12.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Kulturbrauerei",
               "long": 52.538466,
               "lat": 13.412848,
               "index": 6,
               "text": "Originally built and operated as a brewery, its courtyards and unique architecture have been protected as a monument since 1974 and it is one of the few well-preserved examples of industrial architecture in Berlin dating from the end of the 19th Century. It is supported by the Treuhandliegenschaftsgesellschaft (TLG) and operated commercially as a cultural centre in the Kollwitz neighborhood of the Prenzlauer Berg district (Borough of Pankow). It provides cinemas, theatres, clubs and function rooms.",
               "photos": [
                          "13.jpg",
                          "14.jpg",
                          "15.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Beate Uhse Erotic Museum",
               "long": 52.505538,
               "lat": 13.331437,
               "index": 7,
               "text": "The Beate Uhse Erotic Museum (German: Beate Uhse Erotik-Museum) is a sex museum in the Charlottenburg district of Berlin, Germany.\nIt was opened in 1996 near Berlin Zoologischer Garten railway station by Beate Uhse, the early stunt pilot and entrepreneur, who in 1962 started the world's first sex shop. The exhibition features historic Asian and European erotic art including several lithographies by Heinrich Zille as well as early pornographic films. It claims to be the world's largest erotic museum.",
               "photos": [
                          "16.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "MUSEUM FUR KOMMUNIKATION",
               "long": 52.510057,
               "lat": 13.387442,
               "index": 8,
               "text": "Le viaduc des Arts est aujourdihui un ensemble diateliers des metiers diart regroupes dans une construction unique a Paris (dans le 12e arrondissement) quietait liancien viaduc de Paris construit en 1859, par les concepteurs Emile Vuigner et Albert Bassompierre-Sewrin, pour soutenir la voie de chemin de fer de la ligne de Vincennes, reliant l'ancienne gare de Paris-Bastille situee place de la Bastille a Vincennes, le long de liactuelle avenue Daumesnil.",
               "photos": [
                          "17.jpg",
                          "18.jpg",
                          "19.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "East Side Gallery",
               "long": 52.505016,
               "lat": 13.439798,
               "index": 9,
               "text": "It is a 1.3 km long section of the Berlin Wall located near the centre of Berlin on Muhlenstrasse in Friedrichshain-Kreuzberg.  The Gallery consists of 105 paintings by artists from all over the world, painted in 1990 on the east side of the Berlin Wall. The East Side Gallery was founded following the successful merger of the two German artists' associations VBK and BBK. The founding members were the speche of the Federal Association of Artists BBK Bodo Sperling, Barbara Greul Aschanta, Jorg Kubitzki and David Monti.\nIt is possibly the largest and longest-lasting open air gallery in the world. Paintings from Jurgen Grosse alias INDIANO, Dimitri Vrubel, Siegfrid Santoni, Bodo Sperling, Kasra Alavi, Kani Alavi, Jim Avignon, Thierry Noir, Ingeborg Blumenthal, Ignasi Blanch i Gisbert, Kim Prisu, Herve Morlay VR and others have followed.\nThe paintings at the East Side Gallery document the time of change and express the euphoria and great hopes for a better and free future for all people of the world.\nIn July 2006, to facilitate access to the River Spree from O2 World, a 40 meter section was moved somewhat west, parallel to the original position.",
               "photos": [
                          "21.jpg",
                          "20.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "JUDISCHES MUSEUM",
               "long": 52.502358,
               "lat": 13.395102,
               "index": 10,
               "text": "In two buildings, one of which is a new addition specifically built for the museum by architect Daniel Libeskind, two millennia of German Jewish history are on display in the permanent exhibition as well as in various changing exhibitions. German-Jewish history is documented in the collections, the library and the archive, in the computer terminals at the museum's Rafael Roth Learning Center, and is reflected in the museum's program of events. The museum opened to the public in 2001. The museum adjoins the old Berlin Museum and sits on land that was West Berlin before the Berlin Wall fell. The Museum itself, consisting of about 161,000 square feet (15,000 square meters), is a twisted zig-zag and is accessible only via an underground passage from the Berlin Museum's baroque wing. Its shape is reminiscent of a warped Star of David. A Void, an empty space about 66 feet (20 m) tall, slices linearly through the entire building. An irregular matrix of windows cuts in all orientations across the building's facade. A thin layer of zinc coats the building's exterior, which will oxidize and turn bluish as it weathers.",
               "photos": [
                          "23.jpg",
                          "22.jpg",
                          "24.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Teufelsberg",
               "long": 52.483355,
               "lat": 13.233461,
               "index": 11,
               "text": "The Teufelsberg (German for Devil's Mountain) is a hill in Berlin, Germany, in the Grunewald locality of former West Berlin. It rises about 80 metres (260 ft) above the surrounding Brandenburg plain, more precisely the north of Berlin's Grunewald Forest.\n\nThe US National Security Agency (NSA) built one of its largest listening stations on top of the hill, rumored to be part of the global ECHELON intelligence gathering network. The Hill, as it was known colloquially by the many American soldiers who worked there around the clock and who commuted there from their quarters in the American Sector, was located in the British Sector. Prior to establishing the first permanent buildings there in the very late 1950s, Mobile Allied listening units had driven to various other locales throughout West Berlin hoping to gain the best vantage point for listening to Soviet, East German, and other Warsaw Pact nations military traffic. It was also used to supervise the West Berlin Air Corridors. One such unit drove to the top of Teufelsberg and discovered a marked improvement in listening ability. This discovery eventually led to a large structure being built atop the hill, which would come to be run by the NSA (National Security Agency). At the request of US government, the ski lifts were removed because they allegedly disturbed the signals. The station continued to operate until the fall of East Germany and the Berlin Wall, but after that the station was closed and the equipment removed. The buildings and radar domes still remain in place.\nDuring the NSA Operations some other curious things happened: It was noticed that during certain times the reception of the radio signals was better than during the rest of the year. The culprit was found after a while: it was the Ferris wheel of the annual German-American Volksfest Festival on the Huttenweg in Zehlendorf. From then on, the Ferris wheel was left standing for some time after the festival was over. While there were rumors that the Americans had excavated a shaft down into the ruins beneath, that was never proven, and was likely based on reports that those who maintained equipment in one of the first enclosed antenna structures accessed the upper levels of the inflated dome via an airlock that led to a tunnel that was embedded in the structures central column. Speculation as to what might have existed within the highly restricted area frequently gave rise to rather elaborate but false rumors; one theory stated that the tunnel was an underground escape route.\nIn the 1990s, as Berlin experienced an economic boom after German reunification, a group of investors bought the former listening station area from the City of Berlin with the intention to build hotels and apartments. There was talk of preserving the listening station as a spy museum. Berlin's building boom produced a glut of buildings, however, and the Teufelsberg project became unprofitable. The construction project was then aborted. As of the early 2000s, there has been talk of the city buying back the hill. However, this is unlikely, as the area is encumbered with a mortgage of nearly 50 million dollars. Recently the site has been vandalized heavily since the company abandoned the project.",
               "photos": [
                          "26.jpg",
                          "27.jpg",
                          "25.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Museum of Fotography, Helmut Newton",
               "long": 52.507654,
               "lat": 13.332939,
               "index": 12,
               "text": "The Prussian Cultural Heritage Foundation (German: Stiftung Preu?ischer Kulturbesitz (SPK)), headquartered in Berlin, Germany, was established in 1957 by German Federal law with the mission to acquire and preserve the cultural legacy of the former State of Prussia. Its purview encompasses over 27 institutions, including all of Berlin's State-run Museums, the Berlin State Library, the Prussian Privy State Archives and a variety of institutes and research centers. As such it has become one of largest cultural organizations in the world.",
               "photos": [
                          "28.jpg",
                          "29.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Gay Museum",
               "long": 52.490764,
               "lat": 13.38713,
               "index": 13,
               "text": "The Schwules Museum (Gay Museum) is an LGBT museum in Berlin which opened in 1985.  The impetus for the founding of the Schwules Museum was a successful exhibition on gay topics at the Berlin Museum (Markisches Museum) in summer 1984, Eldorado. This was the first public exposition in Germany of recent research on gay life. In 1985 the organisation Verein der Freunde eines Schwulen Museums in Berlin e.V. was founded and opened its own museum dedicated exclusively to LGBT topics at Mehringdamm 61 in the Kreuzberg district. The museum is located above a gay nightclub and is the world's first gay museum.\nSince December 2004, the permanent exhibition has been Selbstbewusstsein und Beharrlichkeit. 200 Jahre schwule Geschichte (Self-Awareness and Endurance: 200 Years of Gay History). It depicts the strategies, options and problems of homosexuals in seeking to live a self-determined life, find others and organise networks in the period from 1790 to 1990. In association with this theme, the social and legal background is presented, such as the anti-gay Paragraph 175 of the German lawcode and the associated marginalisation, persecution and criminalisation of homosexuality as well as the successes of the gay rights movement.\nAs an adjunct to this, the museum mounts several temporary exhibitions every year. These include historical exhibitions illuminating particular periods or historical developments, such as Goodbye to Berlin. 100 Jahre Schwulenbewegung (Goodbye to Berlin: 100 Years of the Gay Rights Movement - 1997). The exhibition Verfolgung homosexueller Manner in Berlin 1933 ñ 45 (Persecution of Homosexual Men in Berlin 1933ñ45), in collaboration with the Sachsenhausen Memorial, dealt with the experience of gays in the Nazi era.\nThe museum also holds series of exhibitions on groups and organisations, such as Der Kreis (The Circle) and Gesellschaft fur Reform des Sexualrechts (Society for the Reform of Sexual Law) and on individuals. A continuing series of homages to gays in public life has included Oscar Wilde, Marlene Dietrich, Rainer Werner Fassbinder, Michel Foucault and Thomas Mann.\nThe museum archive houses periodicals going back to 1896 and a collection of photographs, videos, films, sound recordings, autographs, art works, and ephemera. The library currently contains approximately 10,000 books on homosexuality.\nIn December 2009 the museum received its first allocation of public money, a two-year grant from the cultural funds of the Berlin Senate, and declared that this would make possible a planned broadening of its focus to encompass other alternative sexual identities other than male homosexuality, above all lesbian and transgender.",
               "photos": [
                          "30.jpg",
                          "31.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Liquidrom",
               "long": 52.501907,
               "lat": 13.381519,
               "index": 14,
               "text": "The springs quality materials and simple, minimalist architecture offer demanding city-dwellers the perfect surroundings for relaxing bathing, saunas and ultimate wellbeing. The centrepiece of the Liquidrom is the darkened dome with its warm saltwater pool. Moonlight shines through the circular window at its highest point. Colours and light intermingle underwater with classical music, electronic melodies or whale songs. Let the musical current take you.",
               "photos": [
                          "32.jpg",
                          "33.jpg",
                          "34.jpg",
                          "35.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Kunstgewerbemuseum Berlin",
               "long": 48.776485,
               "lat": 1.962078,
               "index": 15,
               "text": "The Kunstgewerbemuseum displays European (and Byzantine) decorative arts from all post-classical periods of art history, and features gold, silver, glass and enamel items, porcelain, furniture, panelling, tapestry, costumes, and silks.\nThere is a very important collection of Late Antique objects in many media. The items from the Middle Ages include a large number of gold reliquaries. The Renaissance is represented by silverware from the city councillors of Luneburg, and bronze sculptures, tapestries, furniture, Venetian glasses and maiolicas from the Italian princely courts. The Baroque era is represented by faiences from Delft, and glass items. There is also European porcelain (particularly from Meissen and the Royal Manufacturer of Berlin), and decorative crockery from the rococo, classicist, historicist and Art Nouveau styles. The New Collection of 20th century craftwork includes industrially-manufactured products.",
               "photos": [
                          "36.jpg",
                          "37.jpg",
                          "38.jpg",
                          "39.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Berghain/ Panoramabar",
               "long": 52.511154,
               "lat": 13.443232,
               "index": 16,
               "text": "Berghain is a Berlin nightclub, named after its location near the border between Kreuzberg and Friedrichshain. Philip Sherburne described it in 2007 as quite possibly the current world capital of techno, much as E-Werk or Tresor were in their respective heydays. The club is located in a former power plant (rented from the energy company Vattenfall) in Friedrichshain, near the Berlin Ostbahnhof railway station. The building is distinguished by its enormous dimensions, which accommodate an 18 meter high dance floor and space for 1500 guests, and also its minimalist interior design, dominated by steel and concrete. The club contains a cavernous main room, as well as a smaller upstairs space called the Panorama Bar, which is decorated by enormous Wolfgang Tillmans photographs and features tall windows with a view of East Berlin. Only half of the building is currently in use.",
               "photos": [
                          "40.jpg",
                          "41.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "FUNKTURM",
               "long": 52.501385,
               "lat": 13.409157,
               "index": 17,
               "text": "The Berliner Funkturm or Funkturm Berlin (Radio Tower Berlin) is a transmitting tower in Berlin, built between 1924 and 1926 by Heinrich Straumer. It is nicknamed der lange Lulatsch (the lanky lad) and is one of the best-known points of interest in the city of Berlin. It stands in the Berlin trade fair ground in the Charlottenburg-Wilmersdorf borough. On September 3, 1926, the radio tower was inaugurated on the occasion of the 3. Gro?e Deutsche Funkausstellung (Great German Radio Exhibition). The tower is now a protected monument. The tower is built as one large steel framework construction, similar to the Eiffel Tower in Paris. The 150 m high and approximately 600 metric ton radio tower was originally planned strictly as a transmitting tower, but later additions included a restaurant at a height of approximately 52 m, and observation deck at a height of approximately 125 m. Visitors reach the restaurant and the observation deck by an elevator which travels up to 6 meters per second.\n The radio tower has two very notable structural characteristics. First, it sits on a square surface area merely 20 meters to a side. Its ratio of surface area to height is 1:6.9. For comparison, the Eiffel Tower sits on a square 129 meters to a side, giving surface-area-to-height ratio of 1:2.3. Second, the radio tower is probably the only observation tower in the world standing on porcelain insulators. It was designed as the support tower for a T-antenna for medium wave, and the insulators were intended to prevent the drain of the transmitting power down through the tower itself. However, this was impractical, because visitors would have been vulnerable to massive electric shocks, so the tower was later grounded via its elevator shaft. The insulators used were manufactured in the Koeniglich Preussische Porzellanmanufaktur (Royal Prussian Porcelain Factory).\nOn March 22, 1935, the first regular television program in the world was broadcast from an aerial on the top of the tower. Since 1962, the tower is no longer used for TV transmissions. Since 1973, the radio tower no longer serves as a regular transmission tower for broadcasting purposes, but it is still used as relay station for amateur radio, police radio, and mobile phone services. The last complete renovation took place in the year 1987 in honor of the 750th anniversary of the founding of Berlin. ",
               "photos": [
                          "42.jpg",
                          "43.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Kunst-Werke Berlin",
               "long": 52.526666,
               "lat": 13.395081,
               "index": 18,
               "text": "The Kunst-Werke Institute for Contemporary Art (KW) is a contemporary art institution located at Auguststrasse 69 in the Mitte district of Berlin. The current director is Gabriele Horn. Unlike many international contemporary art institutions, the KW does not have a permanent collection. Its philosophy is that without a permanent collection, it can be more readily responsive to artistic innovation and to creative programming. KW was founded in the early 1990s by a group of Berlin-based artists and students in an old margarine factory. After renovations in fall 1999, it re-opended with enhanced galleries. The building has five floors and a large courtyard for outdoor projects. The American artist Dan Graham designed its glass cafe, Cafe Bravo.\nKW works with other avant-garde venues, such as MoMA PS1 in New York, the Venice Biennale, and Documenta X. The curator of KW also serves as a curatorial advisor to MoMA PS1.",
               "photos": [
                          "44.jpg",
                          "45.jpg",
                          "46.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Abondoned amusement park",
               "long": 52.485446,
               "lat": 13.489323,
               "index": 19,
               "text": "Spreepark was an entertainment park in the north of the Planterwald in the Berlin district Treptow-Kopenick. ",
               "photos": [
                          "47.jpg",
                          "48.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Planetarium",
               "long": 52.543216,
               "lat": 13.426924,
               "index": 20,
               "text": "The Zeiss Major Planetarium (German Zeiss-Gro?planetarium) in Berlin is one of the largest modern stellar theatres in Europe. It was opened in 1987 on the borders of the Ernst-Thalmann-Park housing estates in the Prenzlauer Berg locality of Berlin.\nPlanning for the area commenced with old gas works to be torn down by 1981. The 750 anniversary of Berlin gave an opportunity to the communist government to create a new style of housing estates with decorative high-rise residential buildings, a cultural centre with restaurants and a planetarium supposed to be larger than the old one in the Archenhold Observatory of Berlin. The building from architect Erhardt Gi?ke was opened on schedule on the 9th of October, 1987. The dome of the main hall has a diameter of 23 metres (75 ft) and it is equipped with a Cosmorama planetarium projector from Carl Zeiss AG.\nThe building is not only used for astronomy shows but the dome hall with 292 seats allows also for music concerts and audio drama with the regular Horspielkino unterm Sternenhimmel (audio theatre under a starry sky) running since 1995. There is also a cafe and a movie theatre with 160 seats. The dome hall has not only a planetarium projector but as much as 100 slide projectors, a laser show installation and sound equipment including a recording studio to create new shows. There planetarium has 90,000 visitors every year.",
               "photos": [
                          "49.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Computer games museum",
               "long": 52.51737,
               "lat": 13.441944,
               "index": 21,
               "text": "The Computerspielemuseum opened the first permanent exhibition in the world for digital interactive entertainment culture in 1997 in Berlin. After that, it became responsible for 30 national and international exhibitions. Among these was the project pong.mythos sponsored by the German Federal Cultural Foundation, Germany's most successful traveling exhibition in the history of computer games. In the last five years, over 470,000 visitors have seen this exhibition. The museum contains around 16,000 game titles, around 10,000 technical magazines, many historical home computers and console systems, which were sold in Europe, and an extensive amount of other documents, for example: videos, posters and handbooks. It contains one of the largest collections of entertainment software and hardware in Europe.\n The Computerspielemuseum's collection is the property of the Booster Club for Youth and Social Work. The new museum itself is run by Gameshouse GmbH. Building the new permanent exhibition was financed by the German Lottery Fund in Berlin and from the Cultural Investment Program of Berlin's Cultural Affairs Department, so the ERDF.\nThe Computerspielemuseum is a member of the International Council of Museums (ICOM) as well as the Nestor project, which is financed by the Federal Ministry of Education and Research (Germany).",
               "photos": [
                          "50.jpg",
                          "51.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Rittersport Museum",
               "long": 52.514732,
               "lat": 13.390446,
               "index": 22,
               "text": "Chocolate lovers big and small can enjoy, discover and create at whim throughout our storeís three floors and nearly 10,763 sq.ft. COLORFUL CHOCOWORLD combines innovative chocolate gastronomy with exciting entertainment. You can enjoy a cup of RITTER SPORT hot chocolate at CHOCOLATERIA or enjoy selected menu offerings at the CHOCOLOUNGE, which offers a typically modern RITTER SPORT ambience. Explore the CHOCOPATH to learn how our chocolate is created, from raw ingredients to chocolate bar, and also learn about the long tradition of the RITTER SPORT brand. Children and teenagers can make their own favourite chocolates at the CHOCOWORKSHOP, while chocolatiers make your individual dream chocolate bars come to life, using only the finest ingredients, at CHOCOCREATION. And if you do not wish to give away your creations, but would rather enjoy them yourself, you will find many other RITTER SPORT gift ideas for friends and family at our CHOCOSHOP.",
               "photos": [
                          "52.jpg",
                          "53.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Gardens of the World",
               "long": 52.537774,
               "lat": 13.576827,
               "index": 23,
               "text": "Erholungspark Marzahn is a public park in Marzahn, Berlin. It was opened on 9 May 1987 as Berliner Gartenschau. The total area encompasses more than 100 hectares (250 acres). In 1991, the park was renamed to Erholungspark Marzahn. In October 2000, the Chinese garden is opened as a part of Garten der Welt (Gardens of the World). This was followed by other gardens, including Oriental, Italian, Balinese, Korean, and Japanese. In 1995, it welcomed 132,000 visitors. By 2007 the number has increased to 650,000.",
               "photos": [
                          "55.jpg",
                          "56.jpg",
                          "57.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "DZ Bank building",
               "long": 52.515907,
               "lat": 13.379288,
               "index": 24,
               "text": "The DZ Bank building (formerly DG Bank building) is an office, conference, and residential building located at Pariser Platz 3 in Berlin. It was designed by architect Frank Gehry and engineered by Hans Schober of Schlaich Bergermann & Partner. Construction began in 1998 and was completed in 2000.\nThe building is mixed-use. Facing the Brandenburg Gate are offices, the headquarters of Deutsche Zentral-Genossenschaftsbank. On the other side, facing Behrenstra?e, are 39 residential apartments. Between the two is a large atrium, designed to be used as a conference or performance space. This is covered with a sophisticated glass-grid roof, curved in a complex form typical of Gehry's designs.",
               "photos": [
                          "58.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Letter Museum",
               "long": 52.522214,
               "lat": 13.407483,
               "index": 25,
               "text": "This Letter museum is not quite a museum yet; at the time of writing they are located in the corner of the Berlin Carre shopping mall a few minutes from the TV tower, and the objects on exhibit are pretty much just piled up there for you to discover them. The letters are mostly from abandoned neon lights saved from destruction - some broken, some working, some meticulously restored.\n\nMany letters have a story, and some are quite fascinating, but I'd rather not give away any punchlines. Weird as it is, it has a unique atmosphere; it was one of my favorite attractions in Berlin.\n\nIf you are at all interested in letters, typography, or just looking at old stuff usually out of your reach from up close, then you'll love it. If you are not sure, well, it will be on your way between major sights, and will set you back by only 2.50 euros, so you have nothing to lose. One warning, though: they are only open a few hours every week, check the hours on their website to make sure you can get in!",
               "photos": [
                          "59.jpg",
                          "60.jpg",
                          "61.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Deck 5 roof restaurant",
               "long": 52.549323,
               "lat": 13.417225,
               "index": 26,
               "text": "Berliners love their beach bars. But this one is not just another beach bar somewhere along the river Spree - it's on the upper parking deck of Prenzlauer Berg's shopping mall. So unfortunately no water around - but amazing views, especially at the time of sunset. It's all very loungy, white leather seats, soft cafe del mar like music, a huge Buddha overlooking the whole place. Food is unfortunatly prepared very unlovingly - salads are tiny but pricy - and if you're hungry your best bet would be the BBQ. Or have a snack downstairs in the shopping center before you go upstairs for drinks only. Bar staff was very nice, drinks a reasonably priced.",
               "photos": [
                          "62.jpg",
                          "63.jpg",
                          "64.jpg"
                          ],
               "categories": [
                              2
                              ]
               },
               {
               "name": "Museum Island",
               "long": 52.516658,
               "lat": 13.402289,
               "index": 27,
               "text": "Museum Island (German: Museumsinsel) is the name of the northern half of an island in the Spree river in the central Mitte district of Berlin, Germany, the site of the old city of Colln. It is so called for the complex of five internationally significant museums, all part of the Berlin State Museums, that occupy the island's northern part:\nThe Altes Museum (Old Museum) completed on the orders of Karl Friedrich Schinkel in 1830.\nThe Neues Museum (New Museum) finished in 1859 according to plans by Friedrich August Stuler, a student of Schinkel. Destroyed in World War II, it was rebuilt under the direction of David Chipperfield for the Egyptian Museum of Berlin and re-opened in 2009.\nThe Alte Nationalgalerie (Old National Gallery) completed in 1876, also according to designs by Friedrich August Stuler, to host a collection of 19th century art donated by banker Joachim H. W. Wagener\nThe Bode Museum on the island's northern tip, opened in 1904 and then called Kaiser-Friedrich-Museum. It exhibits the sculpture collections and late Antique and Byzantine art.\nThe Pergamon Museum, the final museum of the complex, constructed in 1930. It contains multiple reconstructed immense and historically significant buildings such as the Pergamon Altar and the Ishtar Gate of Babylon.\nIn 1999, the museum complex was added to the UNESCO list of World Heritage Sites.",
               "photos": [
                          "65.jpg",
                          "66.jpg"
                          ],
               "categories": [
                              1
                              ]
               },
               {
               "name": "Unter den Linden",
               "long": 52.517017,
               "lat": 13.388898,
               "index": 28,
               "text": "Unter den Linden (under the linden trees) is a boulevard in the Mitte district of Berlin, the capital of Germany. It is named for its linden (lime in British English) trees that line the grassed pedestrian mall between two carriageways.\nUnter den Linden runs eastñwest from the site of the former Stadtschloss royal palace at the Lustgarten park, where the demolished Palast der Republik used to be, to Pariser Platz and Brandenburg Gate. Eastward the boulevard crosses the Spree river at Berlin Cathedral and continues as Karl-Liebknecht-Stra?e. The western continuation behind Brandenburg Gate is Stra?e des 17. Juni. Major northñsouth streets crossing Unter den Linden are Friedrichstra?e and Wilhelmstrasse.\nUnter den Linden, which sits at the heart of the historic section of Berlin, developed from a bridle path laid out by Elector John George of Brandenburg in the 16th century to reach his hunting grounds in the Tiergarten. It was replaced by a boulevard of linden trees planted in 1647, extending from the city palace to the gates of the city, by order of the Great Elector Frederick William. While the western part of the boulevard retained its character, the area around present-day Bebelplatz was integrated into the fortification of Berlin in the aftermath of the Thirty Years' War, visible until today as there are no trees.\nBy the 19th century, as Berlin grew and expanded to the west, Unter den Linden became the best-known and grandest street in Berlin. In 1851 the famous equestrian statue of King Frederick II of Prussia was erected on the centre strip, designed by Christian Daniel Rauch. In the course of the building of the Nord-Sud-Tunnel for the Berlin S-Bahn in 1934ñ35, most of the linden trees were cut down and during the last days of World War II the remaining trees were destroyed or cut down for firewood. The present-day linden were replanted in the 1950s; they are affected by air pollution as well as by soil contamination.",
               "photos": [
                          "67.jpg",
                          "68.jpg"
                          ],
               "categories": [
                              1
                              ]
               },
               {
               "name": "Brandenburg Gate",
               "long": 52.51626,
               "lat": 13.377675,
               "index": 28,
               "text": "The Brandenburg Gate (German: Brandenburger Tor) is a former city gate, rebuilt in the late 18th century as a neoclassical triumphal arch, and now one of the most well-known landmarks of Berlin and Germany. It is located west of the city centre at the junction of Unter den Linden and Ebertstra?e, immediately west of the Pariser Platz. It is the only remaining gate of a series through which Berlin was once entered. One block to the north stands the Reichstag building. The gate is the monumental entry to Unter den Linden, the renowned boulevard of linden trees which formerly led directly to the city palace of the Prussian monarchs. It was commissioned by King Frederick William II of Prussia as a sign of peace and built by Carl Gotthard Langhans from 1788 to 1791. Having suffered considerable damage in World War II, the Brandenburg Gate was fully restored from 2000 to 2002 by the Stiftung Denkmalschutz Berlin (Berlin Monument Conservation Foundation). During the post-war Partition of Germany the gate was isolated and inaccessible immediately next to the Berlin Wall, and the area around the gate featured most prominently in the media coverage of the opening of the wall in 1989.",
               "photos": [
                          "69.jpg",
                          "70.jpg"
                          ],
               "categories": [
                              1
                              ]
               },
               {
               "name": "Deutsches Historisches Museum",
               "long": 52.518659,
               "lat": 13.39634,
               "index": 28,
               "text": "The German Historical Museum (Deutsches Historisches Museum), DHM for short, is a museum in Berlin devoted to German history and defines itself as a place of enlightenment and understanding of the shared history of Germans and Europeans.\nThe museum is located in the Zeughaus (armoury) on the avenue Unter den Linden as well as in the adjacent Exhibition Hall designed by I. M. Pei.\nThe German Historical Museum is under the legal form of a foundation registered by the Federal Republic of Germany. Its highest-ranking body is the Board of Trustees (Kuratorium) with representatives of the Federal Government, the German Bundestag (Parliament) and the governments of the German Lander, or states.\n\nThe museum was founded on 28 October 1987 on the occasion of the 750th anniversary of the founding of Berlin; it was inaugurated in the Reichstag Building in former West Berlin. After the success of an exhibition on Prussia, which was shown in the Martin-Gropius-Bau in 1981, the then Governing Mayor of (West) Berlin, Richard von Weizacker, commissioned four prominent historians ñ Hartmut Boockmann, Eberhard Jackel, Hagen Schulze and Michael Sturmer ñ to prepare a memorandum, which appeared in January 1982 under the title Deutsches Historisches Museum in Berlin. The project enjoyed great support from Federal Chancellor Helmut Kohl, who termed the founding of a German historical museum in Berlin a national priority of European importance in his speech on the State of the Nation before the German Bundestag on 27 February 1985. A commission consisting of 16 leading historians, art historians and museum directors worked out a concept for the museum in 1985/86 and put it up for discussion in public hearings in 1986. The final version became the basis for the founding of the DHM. The core of the Museumís brief was to present German history in an international context. Multi-perspective perceptions aimed to encourage an understanding of the viewpoint of others in order to allow for a high level of reflection on history and culture in a time of the internationalisation of everyday life and the globalisation of work and commerce. On 28 July 1987 the partnership agreement was signed between the Federal Republic of Germany and the land of (West) Berlin concerning the establishment of the temporary trusteeship of the German Historical Museum as a private limited company.\n Originally the Museum was to be located near the Reichstag Building at the Spreebogen, the government complex at the bend of the River Spree. The architecture competition for the project was won by the Italian architect Aldo Rossi in 1988. However, in 1989 the fall of the Berlin Wall led to a change of plans: on the day of reunification on 3 October 1990 the Federal Government transferred the collection and premises of the former Museum fur Deutsche Geschichte (Museum for German History) to the DHM; the last government of the GDR had already dissolved that museum in September 1990 and made its property and contents available to the DHM. And thus the Zeughaus of 1695 ñ the oldest building on Unter den Linden ñ became the seat of the German Historical Museum. The first exhibitions were shown in the Zeughaus in September 1991.\n The DHM began expanding its collections shortly after its founding. Opening in December 1994, the former Permanent Exhibition, then entitled German History in Images and Testimonials, presented an initial cross-section of the collection with more than 2000 exhibits.\nThe facade of the Zeughaus was restored between 1994 and 1998 on the basis of historical documents. The building was closed from 1998 until 2003 while extensive restoration measures were carried out by the architectural office of Winfried Brenne. In the course of the construction of the new adjacent museum hall by Ieoh Ming Pei between 1998 and 2003, glass roofing was once more installed above the Schluterhof, the inner courtyard with the masks by Andreas Schluter. The new building by I. M. Pei with a surface area of 2,700 square meters on four floors was opened for temporary exhibitions in 2003. The Permanent Exhibition German History in Images and Artefacts was inaugurated in the Zeughaus by Federal Chancellor Angela Merkel on 2 June 2006. As of 30 December 2008 the DHM assumed the legal form of a Public Law Foundation of the Federal Government (Stiftung offentlichen Rechts des Bundes). Founded in 2009 to establish a centre for the remembrance and documentation of flight and expulsion, the Stiftung Flucht, Vertreibung, Versohnung (Foundation Flight, Expulsion, Reconciliation) is under the aegis of the German Historical Museum.",
               "photos": [
                          "71.jpg",
                          "72.jpg"
                          ],
               "categories": [
                              1
                              ]
               },
               {
               "name": "Memorial to the Murdered Jews of Europe",
               "long": 52.514066,
               "lat": 13.379522,
               "index": 28,
               "text": "The Memorial to the Murdered Jews of Europe (German: Denkmal fur die ermordeten Juden Europas), also known as the Holocaust Memorial (German: Holocaust-Mahnmal), is a memorial in Berlin to the Jewish victims of the Holocaust, designed by architect Peter Eisenman and engineer Buro Happold. It consists of a 19,000 square metres (4.7 acres) site covered with 2,711 concrete slabs or stelae, arranged in a grid pattern on a sloping field. The stelae are 2.38 m (7 ft 10 in) long, 0.95 m (3 ft 1 in) wide and vary in height from 0.2 to 4.8 m (8 in to 15 ft 9 in). According to Eisenman's project text, the stelae are designed to produce an uneasy, confusing atmosphere, and the whole sculpture aims to represent a supposedly ordered system that has lost touch with human reason. A 2005 copy of the Foundation for the Memorial's official English tourist pamphlet, however, states that the design represents a radical approach to the traditional concept of a memorial, partly because Eisenman did not use any symbolism. An attached underground Place of Information (German: Ort der Information) holds the names of all known Jewish Holocaust victims, obtained from the Israeli museum Yad Vashem.\nBuilding began on April 1, 2003 and was finished on December 15, 2004. It was inaugurated on May 10, 2005, sixty years after the end of World War II, and opened to the public two days later. It is located one block south of the Brandenburg Gate, in the Friedrichstadt neighborhood. The cost of construction was approximately à25 million.\nThe memorial is controversial, and was described by Ignatz Bubis, the then leader of the German Jewish community, as unnecessary.",
               "photos": [
                          "73.jpg",
                          "74.jpg"
                          ],
               "categories": [
                              1
                              ]
               },
               {
               "name": "Alexanderplatz",
               "long": 52.521937,
               "lat": 13.413056,
               "index": 28,
               "text": "Alexanderplatz is a large public square and transport hub in the central Mitte district of Berlin, near the Fernsehturm. Berliners often call it simply Alex, referring to a larger neighbourhood stretching from Mollstra?e in the northeast to Spandauer Stra?e and the City Hall in the southwest.\n\nEarly history\nOriginally a cattle market outside the city fortifications, it was named in honor of a visit of the Russian Emperor Alexander I to Berlin on 25 October 1805 by order of King Frederick William III of Prussia. The square gained a prominent role in the late 19th century with the construction of the Stadtbahn station of the same name and a nearby market hall, followed by the opening of a department store of Hermann Tietz in 1904, becoming a major commercial centre. The U-Bahn station of the present-day U2 line opened on 1 July 1913.\nIts heyday was in the 1920s, when together with Potsdamer Platz it was at the heart of Berlin's nightlife, inspiring the 1929 novel Berlin Alexanderplatz (see 1920s Berlin) and the two films based thereon, Piel Jutzi's 1931 film and Rainer Werner Fassbinder's 15? hour second adaptation, released in 1980. About 1920 the city's authorities started a rearrangement of the increasing traffic flows laying out a roundabout, accompanied by two buildings along the Stadtbahn viaduct, Alexanderhaus and Berolinahaus finished in 1932 according to plans designed by Peter Behrens.\n\nAlexanderplatz has been subject to redevelopment several times in its history, most recently during the 1960s, when it was turned into a pedestrian zone and enlarged as part of the German Democratic Republic's redevelopment of the city centre. It is surrounded by several notable structures including the Fernsehturm (TV Tower), the second tallest structure in Europe.\nDue to its high profile, many newcomers to Berlin mistake the nickname Alex and apply it to the Fernsehturm instead. Alex also accommodates the Park Inn Berlin and the World Time Clock, a continually rotating installation that shows the time throughout the globe, and Hermann Henselmann's Haus des Lehrers.\n\nSince German reunification, Alexanderplatz has undergone a gradual process of change with many of the surrounding buildings being renovated. Despite the reconstruction of the tram line crossing, it has retained its socialist character, including the much-graffitied Fountain of Friendship between Peoples, a popular venue.\n In 1993 plans for a major redevelopment including the construction of several skyscrapers were published, but due to a lack of demand it is unlikely these will be constructed. However, beginning with the reconstruction of the Kaufhof department store in 2004, and the biggest underground railway station of Berlin, some buildings will be redesigned and new structures built on the square's south-eastern side. The Alexa shopping mall, with approximately 180 stores opened nearby during 2007 and a large Saturn electronic store was built and is open on Alexanderplatz since 2008.",
               "photos": [
                          "77.jpg",
                          "75.jpg"
                          ],
               "categories": [
                              1
                              ]
               },
               {
               "name": "Checkpoint Charlie",
               "long": 52.50768,
               "lat": 13.39037,
               "index": 28,
               "text": "Checkpoint Charlie (or Checkpoint C) was the name given by the Western Allies to the best-known Berlin Wall crossing point between East Berlin and West Berlin during the Cold War.\nGDR leader Walter Ulbricht agitated and manoeuvred to get the Soviet Union's permission for the construction of the Berlin Wall in 1961 to stop Eastern Bloc emigration westward through the Soviet border system, preventing escape across the city sector border from East Berlin to West Berlin. Checkpoint Charlie became a symbol of the Cold War, representing the separation of east and west. Soviet and American tanks briefly faced each other at the location during the Berlin Crisis of 1961.\nAfter the dissolution of the Eastern Bloc and the reunification of Germany, the building at Checkpoint Charlie became a tourist attraction. It is now located in the Allied Museum in the Dahlem neighborhood of Berlin.",
               "photos": [
                          "76.jpg"
                          ],
               "categories": [
                              1
                              ]
               },
               {
               "name": "Grosser Tiergarten",
               "long": 48.872033,
               "lat": 2.33174,
               "index": 28,
               "text": "The Grosser Tiergarten, simply known as Tiergarten, is an urban public park of Germany located in the middle of Berlin, completely in the homonymous locality",
               "photos": [
                          "79.jpg",
                          "78.jpg"
                          ],
               "categories": [
                              1
                              ]
               },
               {
               "name": "Gendarmenmarkt",
               "long": 52.513805,
               "lat": 13.392266,
               "index": 28,
               "text": "The Gendarmenmarkt is a square in Berlin, and the site of the Konzerthaus and the French and German Cathedrals. The centre of the Gendarmenmarkt is crowned by a statue of Germany's poet Friedrich Schiller. The square was created by Johann Arnold Nering at the end of the seventeenth century as the Linden-Markt and reconstructed by Georg Christian Unger in 1773. The Gendarmenmarkt is named after the cuirassier regiment Gens d'Armes, which was deployed at this square until 1773. Der Franzosische Dom\n\nThe French Cathedral (in German: Franzosischer Dom) the older of the two cathedrals was built by the Huguenot community between 1701 and 1705. The cathedral was modeled after the destroyed Huguenot church in Charenton-Saint-Maurice, France. The tower and porticos, designed by Carl von Gontard, were added to the building in 1785. The French cathedral has a viewing platform, a restaurant and a Huguenot museum.\n\nDer Deutsche Dom\n\nThe German Cathedral (in German: Deutscher Dom) is located in the south of the Gendarmenmarkt. It has a pentagonal structure which was designed by Martin Grunberg and built in 1708 by Giovanni Simonetti. In 1785 it was modified by Carl von Gontard, who build the domed tower. The German cathedral was completely destroyed during World War II through fire in 1945. After the German reunification the cathedral was rebuilt, finished in 1993 and re-opened in 1996 as a museum of German history.\n\nDas Konzerthaus\n\nThe Konzerthaus Berlin is the most recent building on the Gendarmenmarkt. It was built by Karl Friedrich Schinkel in 1821 as the Schauspielhaus. It was based on the ruins of the National Theatre, which was destroyed by fire in 1817. Parts of the building contain columns and some outside walls from the destroyed National Theatre. Like the other buildings on this square, it was also badly damaged during World War II. The reconstruction, finished in 1984, turned the theatre into a concert hall. Today, it is the home of the Konzerthausorchester Berlin.\nThe Gendarmenmarkt hosts one of Berlin's most popular Christmas markets.",
               "photos": [
                          "80.jpg"
                          ],
               "categories": [
                              1
                              ]
               },
               {
               "name": "Potsdamer Platz",
               "long": 52.509287,
               "lat": 13.375982,
               "index": 28,
               "text": "Potsdamer Platz is an important public square and traffic intersection in the centre of Berlin, Germany, lying about one kilometre south of the Brandenburg Gate and the Reichstag (German Parliament Building), and close to the southeast corner of the Tiergarten park. It is named after the city of Potsdam, some 25 km to the south west, and marks the point where the old road from Potsdam passed through the city wall of Berlin at the Potsdam Gate. After developing within the space of little over a century from an intersection of rural thoroughfares into the most bustling traffic intersection in Europe, it was totally laid waste during World War II and then left desolate during the Cold War era when the Berlin Wall bisected its former location. Since German reunification, Potsdamer Platz has been the site of major redevelopment projects.",
               "photos": [
                          "81.jpg",
                          "82.jpg"
                          ],
               "categories": [
                              1
                              ]
               },
               {
               "name": "Reichstag",
               "long": 52.518963,
               "lat": 13.375676,
               "index": 28,
               "text": "The Reichstag building is a historical edifice in Berlin, Germany, constructed to house the Reichstag, parliament of the German Empire. It was opened in 1894 and housed the Reichstag until 1933, when it was severely damaged in a fire. After World War II, the building fell into disuse; the parliament (Volkskammer) of the German Democratic Republic met in the Palast der Republik in East Berlin, while the parliament (Bundestag) of the Federal Republic of Germany met in the Bundeshaus in Bonn.\n The ruined building was made safe against the elements and partially refurbished in the 1960s, but no attempt at full restoration was made until after German reunification on October 3 1990, when it underwent a reconstruction led by internationally renowned architect Norman Foster. After its completion in 1999, it once again became the meeting place of the German parliament: the modern Bundestag.\nThe term Reichstag, when used to connote a parliament, dates back to the Holy Roman Empire. The building was built for the Reichstag of the German Empire, which was succeeded by the Reichstag of the Weimar Republic. The latter devolved into the Reichstag of Nazi Germany, which left the building (and ceased to act as a parliament) after the 1933 fire and never returned; the term Reichstag has not been used by German parliaments since World War II. In today's usage, the German word Reichstag (Imperial Congress Building) refers mainly to the building, while Bundestag (Federal Congress) refers to the institution.",
               "photos": [
                          "83.jpg",
                          "84.jpg"
                          ],
               "categories": [
                              1
                              ]
               },	
               {
               "name": "Oberbaum Bridge",
               "long": 52.501724,
               "lat": 13.44561,
               "index": 28,
               "text": "The Oberbaum Bridge (German: Oberbaumbrucke) is a double-deck bridge crossing Berlin's River Spree, considered one of the city landmarks. It links Friedrichshain and Kreuzberg, former boroughs that were divided by the Berlin Wall, and has become an important symbol of Berlinís unity.\nThe lower deck of the bridge carries a roadway, which connects Oberbaum Stra?e to the south of the river with Warschauer Stra?e to the north. The upper deck of the bridge carries Berlin U-Bahn line U1, between Schlesisches Tor and Warschauer Stra?e stations.\nThe bridge appears prominently in the 1998 film Run Lola Run.",
               "photos": [
                          "85.jpg"
                          ],
               "categories": [
                              1
                              ]
               },	
               {
               "name": "Berlin Cathedral",
               "long": 52.51912,
               "lat": 13.401077,
               "index": 28,
               "text": "Berlin Cathedral (German: Berliner Dom) is the colloquial name for the Evangelical (i.e. Protestant) Oberpfarr- und Domkirche (English analogously: Supreme Parish and Collegiate Church, literally Supreme Parish and Cathedral Church) in Berlin, Germany. It is the parish church of the Evangelical congregation Gemeinde der Oberpfarr- und Domkirche zu Berlin, a member of the umbrella organisation Evangelical Church of Berlin-Brandenburg-Silesian Upper Lusatia. Its present building is located on Museum Island in the Mitte borough.\nThe Berlin Cathedral has never been a cathedral in the actual sense of that term since it has never been the seat of a bishop. The bishop of the Evangelical Church in Berlin-Brandenburg (under this name 1945ñ2003) is based in St. Mary's Church, Berlin, and Kaiser Wilhelm Memorial Church. St. Hedwig's Cathedral serves as seat of Berlin's Roman Catholic metropolitan bishop.",
               "photos": [
                          "86.jpg"
                          ],
               "categories": [
                              1
                              ]
               },	
               {
               "name": "Molecule Man",
               "long": 52.496865,
               "lat": 13.458889,
               "index": 28,
               "text": "Molecule Man is a series of aluminium sculptures, designed by American artist Jonathan Borofsky, installed at various locations in the world, including Berlin, Germany, and Council Bluffs, Iowa, USA.\nThe first Molecule Man sculptures were made in 1977 and 1978 in Los Angeles, USA. The sculptures consist of three humans leaning towards each other, the bodies of which are filled with hundreds of holes, the holes representative of the molecules of all human beings coming together to create our existence.",
               "photos": [
                          "89.jpg",
                          "90.jpg"
                          ],
               "categories": [
                              2
                              ]
               },	
               {
               "name": "Berlin-Dahlem Botanical Garden and Botanical Museum",
               "long": 52.457945,
               "lat": 13.303965,
               "index": 28,
               "text": "The Berlin-Dahlem Botanical Garden and Botanical Museum (German: Botanischer Garten und Botanisches Museum Berlin-Dahlem) is a botanical garden in the German capital city of Berlin, with an area of 43 hectares and around 22,000 different plant species.\n The garden is located in the Dahlem neighborhood of the borough of Steglitz-Zehlendorf. It was constructed between 1897 and 1910, under the guidance of architect Adolf Engler, in order to present exotic plants returned from German colonies.\nToday, the garden is part of the Free University of Berlin. The Botanical Museum (Botanisches Museum), with a large herbarium (Herbarium Berolinense) and a large scientific library, is attached to the garden.\nThe complex consists of several buildings and glass-houses, such as the Cactus Pavilion and the Pavilion Victoria (which features a collection of orchids, carnivorous plants and giant white water lily Victoria-Seerosen). The total area of all glass-houses is 6,000 m?. The garden's open-air areas, sorted by geographical origin, have a total area of 13 hectares. The garden's arboretum is 14 hectares.\nThe best-known part of the garden is the Great Pavilion (Das Gro?e Tropenhaus. The temperature inside is maintained at 30 ∞C and air humidity is kept high. Among the many tropical plants it hosts a giant bamboo.",
                                                                        "photos": [
                                                                                   "87.jpg",
                                                                                   "88.jpg"
                                                                                   ],
                                                                        "categories": [
                                                                                       1
                                                                                       ]
                                                                        }
                                                                        ]
                                                                        }
                                                                        
                                                                        
                                                                        
                                                                        
                                                                        
