{
    "categories": [
        {
            "name": "What to see",
            "image_normal": "cat_wts_normal.png",
            "image_highlighted": "cat_wts_pressed.png",
            "color": "dc79b0",
            "index": 2
        },
        {
            "name": "Off the beaten track",
            "image_normal": "cat_otbt_normal.png",
            "image_highlighted": "cat_otbt_pressed.png",
            "color": "dc79b0",
            "index": 1
        },
        {
            "name": "Recommended cafes",
            "image_normal": "cat_rc_normal.png",
            "image_highlighted": "cat_rc_pressed.png",
            "color": "dc79b0",
            "index": 3
        }
    ],
    "places": [
        {
            "name": "Observatoire de Paris",
            "long": 48.805037,
            "lat": 2.231051,
            "index": 5,
            "accessLevel": 1,
            "text": "61 Avenue de l'Observatoire, 75014 Paris, France\n\n+33 1 40 51 22 21/n/nThe Paris Observatory is the foremost astronomical observatory of France, and one of the largest astronomical centres in the world.\n\nIts foundation lies in the ambitions of Jean-Baptiste Colbert to extend France's maritime power and international trade in the 17th century. Louis XIV promoted its construction starting in 1667, being completed in 1671. It thus predates the Royal Greenwich Observatory in England which was founded in 1675. The architect of the Paris Observatory was Claude Perrault whose brother, Charles, was secretary to Colbert and superintendent of public works. Optical instruments were supplied by Giuseppe Campani. The buildings were extended in 1730, 1810, 1834, 1850, and 1951. The last extension incorporates the spectacular Meridian Room designed by Jean Prouvé./n/nThe world's first national almanac, the Connaissance des temps was published by the observatory in 1679, using eclipses in Jupiter's satellites to aid sea-farers in establishing longitude. In 1863, the observatory published the first modern weather maps. In 1882, a 33 cm astrographic lens was constructed, an instrument that catalysed what proved to be the over-ambitious, international Carte du Ciel project./n/nIn November 1913, the Paris Observatory, using the Eiffel Tower as an antenna, exchanged sustained wireless (radio) signals with the United States Naval Observatory to determine the exact difference of longitude between the two institutions./n/nThe Meudon great refractor was a 83 centimetres aperture refractor, which with September 20, 1909 observations by E.M. Antoniadi helped disprove the Mars canals theory. It was a double telescope completed in 1891, with secondary having 62 centimetres aperture lens for photography. It was one of the largest active telescopes in Europe.",
            "photos": [
                "png47.jpg"
            ],
            "categories": [
                1
            ]
        },
        {
           "name": "3D Building",
           "long": 48.873829,
           "lat": 2.295022,
           "index": 5,
           "accessLevel": 0,
           "text": "This is a 3D building. Drag a line above to rotate",
            "media_type": "3dview",
            "photos_prefix": "3d/3dbuilding0/3dbuilding0_",
            "photos_count": 40,
            "photos_ext": ".jpg",
            "categories": [
                    2
                        ]
        },
        {
            "name": "Parc de Bercy",
            "long": 48.833818,
            "lat": 2.384786,
            "index": 3,
            "accessLevel": 1,
            "text": "Parc de Bercy is a group of three connected gardens designed by architects Bernard Huet, Madeleine Ferrand, Jean-Pierre Feugas, Bernard Leroy, and by landscapers Ian Le Caisne and Philippe Raguin between 1993 and 1997: The \"Romantic Garden\", which includes fishponds and dunes; The \"Flowerbeds\", dedicated to plant life; \"The Meadows\", an area of open lawns shaded by tall trees. In the north-east of the park stands the Cinematheque Francaise (the former American Center) designed by Frank Gehry, and on the raised terraces are the 21 sculptures of Rachid Khimoune's \"Children of the World\" installation, created in 2001 to honour children's rights. The park is linked directly to the National Library of France by the Simone de Beauvoir footbridge over the Seine. The area used to be an important location for Paris wine warehouses, and some remains of the industry can still be seen in the park. The Musee des Arts Forains is also located here.",
            "photos": [
                       {
                        "filename": "png42.jpg",
                        "repeatCount": 0
                       },
                       {
                        "filename": "png43.jpg",
                        "repeatCount": 0
                       },
                       {
                        "filename": "hypnotoad.gif",
                        "repeatCount": 5
                       }
            ],
            "categories": [
                1
            ]
        },
        {
            "name": "Rue Mouffetard",
            "long": 48.842195,
            "lat": 2.349738,
            "index": 16,
            "accessLevel": 1,
            "text": "Rue Mouffetard (French pronunciation: is a street in the 5th arrondissement of Paris, France. Situated in the fifth arrondissement of Paris, Rue Mouffetard is one of Paris's oldest and liveliest neighbourhoods. These days the area has many restaurants, shops, and cafes, and a regular open market. It is centered on the Place de la Contrescarpe, at the junction of the rue Mouffetard and the rue de Lacepede. Its southern terminus is at the Square Saint-Medard where there is a permanent open-air market. At its northern terminus, it becomes the rue Descartes at the crossing of the rue Thouin. It is closed to normal motor traffic much of the week, and is predominantly a pedestrian avenue.",
            "photos": [
                "png67.jpg",
                "png68.jpg",
                "png69.jpg"
            ],
            "categories": [
                1
            ]
        },
        {
            "name": "Aquarium de Paris - Cinéaqua",
            "long": 48.862574,
               "lat": 2.291381,
               "index": 1,
            "accessLevel": 0,
            "text": "5 Avenue Albert de Mun  75016 Paris, France\n\n+33 1 40 69 23 23\n\n Strengthened by its great experience since it first opened for the 1878 World Expo, year when it was Europeís largest aquatic complex, the place has become more modern and is today attempting to achieve the unlikely mix between aquarium and cinematography.  The 3500m2 trail gives you the opportunity to meet some of the 9000 specimens of fish and invertebrates divided into 43 tanks. Its locations is as good as it gets: on the capitalís podium, just opposite the Eiffel tower and its figures speak for themselves. In addition to the 500 corals, the 2 cinema rooms and the 20 tons of salt necessary to supply the sea-water tanks, here, you will also find Franceís biggest tank. With 3 000 000 litres of water, the sharks tank is unequalled throughout the country. 9,60m high and 33m wide, it contains 4 different species of sharks. The Aquarium of Paris- Cineaqua offers its visitors to discover the French littoral with a trip around the metropolitan and overseas coasts. You will be stunned by a panel of fish representing some 450 regional species. Starting point: the Trocadero gardens. There, you will plunge head first under the huge glass wave into the depths of the aquarium which is entirely underground.",
            "photos": [
                "png38.jpg",
                "png37.jpg"
            ],
            "categories": [
                1
            ]
        },
        {
            "name": "National Museum of the Middle Ages",
            "long": 48.850389,
               "lat": 2.344176,
               "index": 5,
            "accessLevel": 1,
            "text": "21 Boulevard Saint-Michel, 75005 Paris, France\n\n+33 1 53 73 78 16 \n\nThe Musee de Cluny houses a variety of important medieval artifacts, in particular its tapestry collection, which includes the fifteenth century tapestry cycle La Dame a la Licorne (The Lady and the Unicorn). Other notable works stored there include early Medieval sculptures from the seventh and eighth centuries. There are also works of gold, ivory, antique furnishings, and illuminated manuscripts.\n\nThe structure is perhaps the most outstanding example still extant of civic architecture in medieval Paris. It was formerly the town house (hôtel) of the abbots of Cluny, started in 1334. The structure was rebuilt by Jacques d'Amboise, abbot in commendam of Cluny 1485-1510; it combines Gothic and Renaissance elements. In 1843 it was made into a public museum, to contain relics of France's Gothic past preserved in the building by Alexandre du Sommerard. \n\nThough it no longer possesses anything originally connected with the abbey of Cluny, the hôtel was at first part of a larger Cluniac complex that also included a building (no longer standing) for a religious college in the Place de la Sorbonne, just south of the present day Hôtel de Cluny along Boulevard Saint-Michel. Although originally intended for the use of the Cluny abbots, the residence was taken over by Jacques d'Amboise, Bishop of Clermont and Abbot of Jumièges, and rebuilt to its present form in the period of 1485-1500. Occupants of the house over the years have included Mary Tudor, the sister of Henry VIII of England. She was installed here after the death of her husband Louis XII by his successor Francis I of France in 1515; Francis wished to monitor Mary closely, particularly to see if she was pregnant. Seventeenth-century occupants included several papal nuncios, including Mazarin. Later, it was used as an observatory by the astronomer Charles Messier, who in 1771 published his observations in the landmark Messier catalog. In 1793 it was confiscated by the state, and for the next three decades served several functions. At one point it was owned by a physician who used the magnificent Flamboyant chapel on the first floor as a dissection room. In 1833 Alexandre du Sommerard moved here and installed his large collection of medieval and Renaissance objects. Upon his death in 1842 the collection was purchased by the state; the building was opened as a museum in 1843, with du Sommerard's son serving as the first curator. The present gardens, opened in 1971, include a inspired by the tapestries. The Hôtel de Cluny is partially constructed on the remains of Gallo-Roman baths dating from the third century (known as the Thermes de Cluny), which are famous in their own right and which may still be visited. In fact, the museum itself actually consists of two buildings: the frigidarium, where the remains of the Thermes de Cluny are, and the Hôtel de Cluny itself, which houses its impressive collections.",
            "photos": [
                "png52.jpg"
            ],
            "categories": [
                1
            ]
        },
        {
            "name": "Flea market",
            "long": 48.902136,
               "lat": 2.342506,
               "index": 13,
            "accessLevel": 1,
            "text": "30, avenue Gabriel Péri 93400 Saint Ouen\n\n+33 (0)1 40 11 77 36\n\nThe most famous flea market in Paris is the one at Porte de Clignancourt, officially called Les Puces de Saint-Ouen, but known to everyone as Les Puces (The Fleas).  It covers seven hectares and is the largest antique market in the world, receiving between 120,000 to 180,000 visitors each weekend. If you get there early, plan on having a leisurely Cafe Creme and watching the antiques world start up for the day. If you're a serious shopper, watch out as it becomes very crowded after lunch!! We strongly recommend going to the Puces on Saturday or Sunday because many dealers aren't open on Monday, or only open by appointment.  If you can only shop on Monday, arrive in the morning when you stand a better chance of dealers being open, cleaning up after the weekend. Important Note: Be careful to hide wallets and purses; as in any city, big crowds are a great place for pickpockets to work - and the Flea Market is no exception. When guests reserve our apartments in Paris we repeatedly advise them to hide their wallets in a fanny pack and to leave their passports in our apartment safes, but every few months we get a phone call from them, telling us they have lost their passports and credit cards. Do be careful.",
            "photos": [
                "png58a.jpg",
                "png58b.jpg",
                "png58c.jpg",
                "png58d.jpg",
                "png58e.jpg"
            ],
            "categories": [
                1
            ]
        },
		        {
            "name": "Cité des Sciences et de l'Industrie",
            "long": 48.896112,
               "lat": 2.386907,
               "index": 4,
            "accessLevel": 1,
            "text": "30 Avenue Corentin Cariou, 75019 Paris, France\n\n+33 1 40 05 70 00\n\nThe Cite des Sciences et de l'Industrie is the biggest science museum in Europe. Located in Parc de la Villette in Paris, France, it is at the heart of the Cultural Center of Science, Technology and Industry (CCSTI), a center promoting science and science culture. About five million people visit the Cite each year. Attractions include a planetarium, a submarine, an IMAX theatre and special areas for children and teenagers. The Cite is classified as a public establishment of an industrial and commercial character, an establishment specializing in the fostering of scientific and technical culture. Created on the initiative of President Giscard d'Estaing, the goal of the Cite is to spread scientific and technical knowledge among the public, particularly for youth, and to promote public interest in science, research and industry. The most notable features of the \"bioclimatic facade\" facing the park are Les Serres - three greenhouse spaces each 32 metres high, 32 metres wide and 8 metres deep. The facades of Les Serres were the first structural glass walls to be constructed without framing or supporting fins.",
            "photos": [
                "png44.jpg",
				"png45.jpg",
				"png46.jpg"
            ],
            "categories": [
                1
            ]
        },
		        {
            "name": "Viaduc des Arts",
            "long": 48.894462,
            "lat": 2.370987,
            "index": 8,
            "accessLevel": 1,
            "text": "83 Avenue Daumesnil, 75012 Paris, France\n\n+33 1 42 00 37 65 \n\nIn 1859, the Paris-Strasbourg Railway Company began service on a line that required elevated tracks from the Place de la Bastille to the eastern reaches of Paris. The railroad's brick-and-stone viaduct carried suburban trains until the 1970s, when newer SNCF long-distance routes and the new RER A commuter line made it redundant. A few years later, in the early 1980s, city officials debated whether to tear down the old viaduct or convert it into a pedestrian promenade. The walkway proposal won, and by 1994, the Promenade Plantée from Bastille to Reuilly was open to the public. The next stage was to covert the old vaults beneath the rail line into exhibition spaces and, ultimately, into a series of craftsmen's workshops and galleries. Today, the restored railroad viaduct--renamed the Viaduc des Arts--houses cabinetmakers, musical-instrument makers, fashion designers, textile restorers, and other businesses related to the arts. For tourists, the Viaduc des Arts and the Promenade Plantée offer a chance to take a break from city sidewalk and street traffic while seeing how historic preservation and modern urban-design objectives can work in harmony. When you walk the 1.5-km or 1-mile distance between Reuilly and Bastille, you'll understand that Paris is more than a city with a history--it's a city that continues to develop and grow, combining the old and the new in ways that can bring excitement and vitality to neighborhoods that are off the main tourist circuit.",
            "photos": [
                "png51.jpg"
            ],
            "categories": [
                1
            ]
        },
		        {
            "name": "Suicide bridge",
            "long": 48.880278,
               "lat": 2.382778,
               "index": 11,
            "accessLevel": 1,
            "text": "This small footbridge in the Buttes-Chaumont park in Paris is nicknamed the pont des suicidés (suicide bridge) because so many people have jumped off the bridge in an attempt to kill themselves. The attempts are generally successful, since the bridge is about 15 stories above the lake below. \n\nThe bridge is located in Parc des Buttes Chaumont that includes several cliffs and bridges, a grotto that encloses a 20-metre-high waterfall, a lake, and several English and Chinese gardens. The most prominent feature is the belvedere of Sybil, which sits atop a 30-metre rocky peak at the top of an island partially surrounded by a lake. The belvedere, added to the park in 1869, is a Corinthian-style monument, modeled after the ancient Roman Temple of Vesta in Tivoli, Italy. The park boasts many varieties of indigenous and exotic trees (many of which are Asian species): in particular, several cedars of Lebanon planted in 1880, Himalayan cedars, Ginko Biloba, Byzantine hazelnuts, Siberian elms, European hollies, and bamboo-leafed prickly ashes, among many others.",
            "photos": [
                "299.jpg",
                "png55.jpg"
            ],
            "categories": [
                1
            ]
        },
        {
            "name": "Museum of Arts and Crafts",
            "long": 48.866061,
               "lat": 2.355431,
               "index": 6,
            "accessLevel": 1,
            "text": "60 Rue Réaumur, 75003 Paris, France\n\n+33 1 53 01 82 00\n\nThe Musee des Arts et Metiers (Museum of Arts and Crafts) is a museum in Paris that houses the collection of the National Conservatory of Arts and Industry, which was founded in 1794 as a repository for the preservation of scientific instruments and inventions.\n\nFor those who grew up with an interest in science and its history there are many exciting objects and stories to be found. To see the equipment, tools and machines linked to greats like Lavoisier, Ampere, Pascal, Cugnot and others is a thrill.If you're interested in science and the way things work, you'll find this museum fascinating. If you're not, you'll find it merely beautiful. The displays are wonderfully done, with many (too many to take in in one visit) accompanying films, animatiions or other graphic demonstrations of what the thing does, how it works, etc.",
            "photos": [
                "png47b.jpg",
                "png47c.jpg",
				"png47e.jpg"
            ],
            "categories": [
                1
            ]
        },
		{
            "name": "National Museum of Natural History",
            "long": 48.842109,
               "lat": 2.356286,
               "index": 7,
            "accessLevel": 1,
            "text": "The museum was formally founded on 10 June 1793, during the French Revolution. Its origins lie, however, in the Jardin royal des plantes médicinales (Royal Medicinal Plant Garden) created by King Louis XIII in 1635, which was directed and run by the royal physicians. The royal proclamation of the boy-king Louis XV on 31 March 1718, however, removed the medical function, enabling the garden—which became known simply as the Jardin du Roi (King's Garden)—to focus on natural history.\n\nFor much of the 18th century (1739–1788), the garden was under the direction of Georges-Louis Leclerc, Comte de Buffon, one of the leading naturalists of the Enlightenment, bringing international fame and prestige to the establishment. The royal institution remarkably survived the French Revolution by being reorganized in 1793 as a republican Muséum national d'Histoire naturelle with twelve professorships of equal rank. Some of its early professors included eminent comparative anatomist Georges Cuvier and evolutionary pioneers Jean-Baptiste de Lamarck and Étienne Geoffroy Saint-Hilaire. The museum's aims were to instruct the public, put together collections and conduct scientific research. It continued to flourish during the 19th century, and, particularly under the direction of chemist Michel Eugène Chevreul, became a rival to the University of Paris in scientific research. For example, during the period that Henri Becquerel held the chair for Applied Physics at the Muséum (1892–1908) he discovered the radiation properties of uranium. (Four generations of Becquerels held this chairmanship, from 1838 to 1948.)\n\nA decree of 12 December 1891 ended this phase, returning the museum to an emphasis on natural history. After receiving financial autonomy in 1907, it began a new phase of growth, opening facilities throughout France during the interwar years. In recent decades, it has directed its research and education efforts at the effects of human exploitation on the environment. In French public administration, the Muséum is classed as a grand établissement of higher education.",
            "photos": [
                "png48.jpg",
                "png49.jpg",
				"png50.jpg"
            ],
            "categories": [
                1
            ]
        },
				{
            "name": "I love you : the wall",
            "long": 48.884699,
               "lat": 2.338543,
               "index": 10,
            "accessLevel": 1,
            "text": "I love you : the wall is a monument dedicated to love erected in the romantic garden of the Square Jehan Rictus Place des Abbesses in Paris Montmartre. The work of art, created by Frederic Baron and Claire Kito has become a meeting place for lovers of Love. For a lovely walk or a hike, an unusual step for your honeymoon, the discovery of a missed spot, for saying I love you in different languages, to stroll in the most romantic place in Paris, we invite you to discover the The wall of love in music and images. ",
            "photos": [
                "png53.jpg",
				"png54.jpg"
            ],
            "categories": [
                1
            ]
        },
				{
            "name": "Deyrolle",
            "long": 48.856499,
               "lat": 2.32657,
               "index": 15,
            "accessLevel": 1,
            "text": "46 Rue du Bac, 75007 Paris, France\n\n+33 1 42 22 30 07\n\nSince 1831, Deyrolle offers to Nature lovers and professionals, schools, universities, museums, scientific or medical centers, materials for natural science such as zoology, botanic, mineralogy, conchiliology, teaching apparatus of many sorts as well as insects and shells collections, mounted animals of many kind, natural wonders and collection pieces. The principle of Deyrolle was always to bring to human nature the sence of observation and description : ëan image is worth a thousand wordsí, so If one want to protect nature, one has to know it, understand it and overcome the cycles of reproduction of species as well. In february 2008, a terrible fire severely damaged the Cabinets of Curiosities (also known as Wunderkammer or wonder-rooms) as well as the entomology room and a large part of the historical collections. Deyrolle was saved because of the extraordinary enthusiasm of so many of its fan including Hermes, numerous artists that worldwide contributed to realise piece artwork for an auction done by Christieís last November. As a result, the entomology room has been opened during the fall 2009. Today, the store is as beautiful as ever, with still collection of large mammals, magnificent mounted birds and other beautiful and astonishing natural wonders.",
            "photos": [
                "png64.jpg",
				"png65.jpg",
				"png66.jpg"
            ],
            "categories": [
                1
            ]
        },
				{
            "name": "Catacombes",
            "long": 48.833834,
               "lat": 2.332444,
               "index": 2,
            "accessLevel": 0,
            "text": "1 Avenue du Colonel Henri Rol-Tanguy, 75014 Paris, France\n\n+33 1 43 22 47 63\n\nThe Catacombs of Paris or Catacombes de Paris are an underground ossuary in Paris, France. Located south of the former city gate, the ossuary holds the remains of about six million people[1] and fills a renovated section of caverns and tunnels that are the remains of Paris's stone mines. Opened in the late 18th century, the underground cemetery became a tourist attraction on a small scale from the early 19th century, and has been open to the public on a regular basis from 1874. Following an incident of vandalism, they were closed to the public in September 2009 and reopened 19 December of the same year.The official name for the catacombs is l'Ossuaire Municipal. Although this cemetery covers only a small section of underground tunnels comprising the quarries of Paris, Parisians today often refer to the entire tunnel network as the catacombs.\n\nSince Roman times, Paris has buried its dead on the outskirts of the city, but habits changed with the rise of Christianity and its practice of burying its faithful in the consecrated ground under and around its churches, no matter their location. By the 10th century, many of Paris's parish cemeteries were well within city limits, and eventually some, because of their central location in dense urban growth, were unable to expand and became overcrowded. An attempt to remedy this situation came in the early 12th century with the opening of a central mass burial ground for those not wealthy enough to pay for a church burial. Depending on the St. Opportune church near Paris's central Les Halles district, this cemetery had its own Saints Innocents church and parish appellation by the end of the same century. Eventually, Paris's other churches adopted the technique of mass inhumation as well. Once an excavation in one section of the cemetery was full, it would be covered over and another opened. Residues resulting from the decaying of organic matter, a process often chemically accelerated with the use of lime, entered directly into the earth, creating a situation unacceptable for a city whose then-principal source of water was wells.\n\nBy the 17th century, the sanitary conditions around Saints Innocents had become unbearable. As it was one of Paris's most sought-after cemeteries and a large source of revenue for the parish and church, the clergy had continued burials there even when its grounds were filled to overflowing. By then, the cemetery was lined on all four sides with charniers reserved for the bones of the dead exhumed from mass graves that had lain long enough for all the flesh they contained to decompose. Once emptied, a mass sepulchre would be used again, but even then, the earth was already filled beyond saturation with decomposing human remains.\n\nA series of ineffective decrees limiting the use of the cemetery did little to remedy the situation, and it wasn't until the late 18th century that it was decided to create three new large-scale suburban burial grounds on the outskirts of the city, and to condemn all existing parish cemeteries within city limits. The new cemeteries were created outside the central area of the capital, in the early 19th century: Montmartre Cemetery in the north, Père Lachaise Cemetery in the east, Passy Cemetery in the west. Later, Montparnasse Cemetery was added in the south.\n\nParis's former mines.\n\nThe government had been searching for and consolidating long abandoned stone quarries in and around the capital since 1777, and it was the Police Lieutenant General overseeing the renovations, Alexandre Lenoir, who first had the idea to use empty underground tunnels on the outskirts of the capital to this end. His successor, Thiroux de Crosne, chose a place to the south of Paris's porte d'Enfer city gate (the place Denfert-Rochereau today), and the exhumation and transfer of all Paris's dead to the underground sepulture began in 1786, taking until 1788 to complete.\n\nCreation, decoration.\n\nFrom the eve of a consecration ceremony on the 7th April the same year, behind a procession of chanting priests, began a parade of black-covered bone-laden horse-drawn wagons that continued for years. In work overseen by the Inspector General of Quarries, Charles-Axel Guillaumot, the bones were deposited in a wide well dug in land bought from a property, near a house with the same name, and distributed throughout the underground caverns by workers below. Also deposited near the same house were crosses, urns and other necropolis memorabilia recovered from Paris's church graveyards.\n\nBone pile in Parisian Catacombs\n\nThe catacombs in their first years were mainly a bone repository, but Guillaumot's successor from 1810, Louis-Étienne Héricart de Thury, oversaw the renovations that would transform the underground caverns into a real and visitable sepulture on par with any mausoleum. In addition to directing the arrangement of skulls and femurs into the configuration seen in the catacombs today, he used those tombstones and cemetery decorations he could find (many had disappeared after the 1789 Revolution) to complement the walls of bones.\n\nGeneral description\n\nThe Catacombs entry is in the western pavilion of Paris's former Barrière d'Enfer city gate. After descending a narrow spiral stone stairwell of 19 meters to the darkness and silence broken only by the gurgling of a hidden aqueduct channeling local springs away from the area, and after passing through a long (about 1.5 km) and twisting hallway of mortared stone, visitors find themselves before a sculpture that existed from a time before this part of the mines became an ossuary, a model of France's Port-Mahon fortress created by a former Quarry Inspector. Soon after, they would find themselves before a stone portal, the ossuary entry, with the inscription Stop! Here lies the Empire of Death.\n\nBeyond begin the halls and caverns of walls of carefully arranged bones. Some of the arrangements are almost artistic in nature, such as a heart-shaped outline in one wall formed with skulls embedded in surrounding tibias; another is a round room whose central pillar is also a carefully created 'keg' bone arrangement. Along the way one would find other 'monuments' created in the years before catacomb renovations, such as a source-gathering fountain baptised La Samaritaine because of later-added engravings. There are also rusty gates blocking passages leading to other 'unvisitable' parts of the catacombs – many of these are either un-renovated or were too un-navigable for regular tours.\n\nIn a cavern just before the exit stairway leading to a building on the rue Dareau (former 'rue des Catacombes') above, one could see an example of the Quarry Inspection's work in the rest of Paris's underground caverns: its roof is two 11-metre high domes of naturally degraded, but reinforced, rock; the dates painted into the highest point of each bear witness to what year the work to the collapsing cavern ceiling was done, and whether it has degraded since. These fontis were the reason for a general panic in late-18th-century Paris, after several houses and roadways collapsed into previously unknown caverns below.",
            "photos": [
                "png39.jpg",
                "png40.jpg",
				"png_ab1.jpg"
            ],
            "categories": [
                1
            ]
        },
				{
            "name": "France Miniature",
            "long": 48.776485,
               "lat": 1.962078,
               "index": 14,
            "accessLevel": 1,
            "text": "Boulevard André Malraux, 78990 Élancourt, Francen\n\n+33 1 30 16 16 30\n\nFrance Miniature is a miniature park tourist attraction in Élancourt, France featuring scale models of major French landmarks and monuments in an outdoor park. France Miniature is a 5-hectare (12-acre) outdoor park in the shape of France that contains about 160 outdoor 1/30-scale models of major French monuments and landmarks. Monuments are placed in the park to correlate approximately with their real-world locations in France. Many of the models are animated, and all of the country's best known landmarks are represented (the Eiffel Tower, Versailles, Lourdes, etc.). A system of model trains runs through the park, and animated boats ply the Atlantic Ocean and the Mediterranean Sea (lagoons positioned appropriately around the perimeter of the park). Visitors walk along paved paths to visit the various models. An indoor exhibition features extremely detailed models of several indoor scenes. The park is closed during the winter.",
            "photos": [
                "png60.jpg",
                "png61.jpg",
                "png62.jpg",
				"png63.jpg"
            ],
            "categories": [
                1
            ]
        },
				{
            "name": "Narrowest street",
            "long": 48.853056,
               "lat": 2.346111,
               "index": 12,
            "accessLevel": 1,
            "text": "Rue du Chat-qui-Peche is considered the narrowest street in Paris. It is only 1.80m wide for the whole of its 29m length. It is located in the 5th arrondissement, on the Rive Gauche of the Seine, and runs from Quai Saint-Michel to Rue de la Huchette, Built in 1540, it then ended on the bank of the river Seine. The status of \"narrowest\" street in Paris is also conferred on the sentier des Merisiers in the 12e arrondissement and the passage de la Duee in the 20e arrondissement. In English the name means \"Street of the Fishing Cat\". It was named after the picture on a shop sign. The original name was Rue des Etuves, and at various times it has also been known as Rue du Renard (not to be confused with the current Rue du Renard, in the 4e arr.) and Rue des Bouticles. ",
            "photos": [
                "png56.jpg",
				"png57.jpg"
            ],
            "categories": [
                1
            ]
        },
				{
            "name": "Arc de Triomphe",
            "long": 48.873829,
               "lat": 2.295021,
               "index": 18,
            "accessLevel": 0,
            "text": "The Arc de Triomphe (Arc de Triomphe de l'Étoile) is one of the most famous monuments in Paris. It stands in the centre of the Place Charles de Gaulle (originally named Place de l'Étoile), at the western end of the Champs-Élysées. There is a smaller arch, the Arc de Triomphe du Carrousel, which stands west of the Louvre. The Arc de Triomphe (in English: \"Triumphal Arch\") honours those who fought and died for France in the French Revolutionary and the Napoleonic Wars, with the names of all French victories and generals inscribed on its inner and outer surfaces. Beneath its vault lies the Tomb of the Unknown Soldier from World War I. The Arc de Triomphe is the linchpin of the historic axis (Axe historique) – a sequence of monuments and grand thoroughfares on a route which goes from the courtyard of the Louvre, to the Grande Arche de la Défense. The monument was designed by Jean Chalgrin in 1806, and its iconographic program pitted heroically nude French youths against bearded Germanic warriors in chain mail. It set the tone for public monuments, with triumphant patriotic messages. The Arc is located on the right bank of the Seine at the centre of a dodecagonal configuration of twelve radiating avenues. It was commissioned in 1806 after the victory at Austerlitz by Emperor Napoleon at the peak of his fortunes. Laying the foundations alone took two years and, in 1810, when Napoleon entered Paris from the west with his bride Archduchess Marie-Louise of Austria, he had a wooden mock-up of the completed arch constructed. The architect, Jean Chalgrin, died in 1811 and the work was taken over by Jean-Nicolas Huyot. During the Bourbon Restoration, construction was halted and it would not be completed until the reign of King Louis-Philippe, between 1833 and 1836, by the architects Goust, then Huyot, under the direction of Héricart de Thury. On 15 December 1840, brought back to France from Saint Helena, Napoleon's remains passed under it on their way to the Emperor's final resting place at the Invalides. Prior to burial in the Panthéon, the body of Victor Hugo was exposed under the Arc during the night of 22 May 1885. The sword carried by the Republic in the Marseillaise relief broke off on the day, it is said, that the Battle of Verdun began in 1916. The relief was immediately hidden by tarpaulins to conceal the accident and avoid any undesired ominous interpretations. On 7 August 1919, Charles Godefroy successfully flew his biplane under the Arc. Jean Navarre was the pilot who was tasked to make the flight, but he died on 10 July 1919 when he crashed near Villacoublay while training for the flight. Following its construction, the Arc de Triomphe became the rallying point of French troops parading after successful military campaigns and for the annual Bastille Day Military Parade. Famous victory marches around or under the Arc have included the Germans in 1871, the French in 1919, the Germans in 1940, and the French and Allies in 1944 and 1945. A United States postage stamp of 1945 shows the Arc de Triomphe in the background as victorious American troops march down the Champs-Élysées and U.S. airplanes fly overhead on 29 August 1944. After the interment of the Unknown Soldier, however, all military parades (including the aforementioned post-1919) have avoided marching through the actual arch. The route taken is up to the arch and then around its side, out of respect for the tomb and its symbolism. Both Hitler in 1940 and de Gaulle in 1944 observed this custom. By the early 1960s, the monument had grown very blackened from coal soot and automobile exhaust, and during 1965–1966 it was cleaned through bleaching. In the prolongation of the Avenue des Champs-Élysées, a new arch, the Grande Arche de la Défense, was built in 1982, completing the line of monuments that forms Paris's Axe historique. After the Arc de Triomphe du Carrousel and the Arc de Triomphe de l'Étoile, the Grande Arche is the third arch built on the same perspective.",
               "photos": [
                          {
                          "filename": "png42.jpg",
                          "repeatCount": 0
                          },
                          {
                          "filename": "png43.jpg",
                          "repeatCount": 0
                          },
                          {
                          "filename": "hypnotoad.gif",
                          "repeatCount": 5
                          }
                          ],
            "categories": [
                2
            ]
        },
        				{
            "name": "Palace of Versailles",
            "long": 48.804557,
               "lat": 2.121529,
               "index": 44,
            "accessLevel": 1,
            "text": "The Palace of Versailles, or simply Versailles, is a royal château in Versailles in the Île-de-France region of France. In French it is the Château de Versailles.\n\nWhen the château was built, Versailles was a country village; today, however, it is a wealthy suburb of Paris, some 20 kilometres southwest of the French capital. The court of Versailles was the centre of political power in France from 1682, when Louis XIV moved from Paris, until the royal family was forced to return to the capital in October 1789 after the beginning of the French Revolution. Versailles is therefore famous not only as a building, but as a symbol of the system of absolute monarchy of the Ancien Régime. Versailles became the home of the French nobility and the location of the royal court thus becoming the centre of French government. Louis XIV himself lived there, and symbolically the central room of the long extensive symmetrical range of buildings was the Kings Bedchamber, which itself was centred on the lavish and symbolic state bed, set behind a rich railing not unlike a communion rail. Indeed, even the principal axis of the gardens themselves was conceived to radiate from this fulcrum. All the power of France emanated from this centre, there were government offices here, as well as the homes of thousands of courtiers, their retinues and all the attendant functionaries of court. By requiring that nobles of a certain rank and position spend time each year at Versailles, Louis prevented them from developing their own regional power at the expense of his own, and kept them from countering his efforts to centralize the French government in an absolute monarchy.\n\nAt various periods before Louis XIV established absolute rule, France, like the Holy Roman Empire lacked central authority and was not the unified state it was to become during subsequent centuries. During the Middle Ages some local nobles were often more powerful than the French King and, although technically loyal to the King, they possessed their own provincial seats of power and government, culturally influential courts and armies loyal to them and not the King, and the right to levy their own taxes on their subjects. Some families were so powerful, they achieved international prominence and contracted marriage alliances with foreign royal houses to further their own political ambitions. Although nominally Kings of France, de facto royal power had at times been limited purely to the region around Paris.\n\nLife at Versailles was intrinsically determined by position, favour and above all one's birth. The Chateau was a sprawling cluster of lodgings for which courtiers vied and manipulated. Today, many people see Versailles as unparalleled in its magnificence and splendour; yet few know of the actual living conditions many of Versailles august residents had to endure. Modern historians have, on more than one occasion, compared the palace to a vast apartment block. Apart from the royal family, the majority of the residents were senior members of the household.\n\nOn each floor, living units of varying size, some 350 in all, were arranged along tiled corridors and given a number. Each door had a key, which was to be handed in when the lodging was vacated. Many courtiers would trade lodgings and group together with their allies, families or friends. The Noailles family took over so much of the Southern Wing's attic that the corridor leading to all the lodgings on that floor was nicknamed Noailles Road by courtiers of the time.\n\nRank and status dictated everything in Versailles; not least among that list was one's lodgings. Louis XIV envisaged Versailles as a seat for all the Bourbons, as well as his troublesome nobles. These nobles were, so to say, placed within a gilded cage. Luxury and opulence was not always in the description given to their residences. Many nobles had to make do with one or two room apartments, forcing many nobles to buy town-houses in Versailles proper and keeping their palace rooms for changes of clothes or entertaining guests, rarely sleeping there. Rooms at Versailles were immensely useful for an ambitious courtier as they allowed palace residents easy and constant access to the monarch, essential to their ambitions, and gave them constant access to the latest gossip and news.\n\nThe smell at Versailles was said to be unique out of all the palaces in Europe (duc Saint-Simon). There were no functioning toilets until 1768. By the time of the French Revolution in 1789 there were only 9, and those belonged to the King and his closest family members. The rest of the palace simply had to live with the constant smell of the privy-chambers clinging to their clothes, apartments and the general atmosphere. Although banned, chamber pots were constantly emptied out of the nearest window.",
            "photos": [
                "png70.jpg",
				"png71.jpg",
				"png72.jpg"
            ],
            "categories": [
                2
            ]
        },
        {
            "name": "Moulin Rouge",
            "long": 48.884142,
               "lat": 2.332321,
               "index": 45,
            "accessLevel": 1,
            "text": "Moulin Rouge (French for Red Mill) is a cabaret in Paris, France. The house was co-founded in 1889 by Charles Zidler and Joseph Oller, who also owned the Paris Olympia. Close to Montmartre in the Paris district of Pigalle on Boulevard de Clichy in the 18th arrondissement, it is marked by the red windmill on its roof. The closest métro station is Blanche. Moulin Rouge is best known as the spiritual birthplace of the modern form of the can-can dance. Originally introduced as a seductive dance by the courtesans who operated from the site, the can-can dance revue evolved into a form of entertainment of its own and led to the introduction of cabarets across Europe. Today, Moulin Rouge is a tourist attraction, offering musical dance entertainment for visitors from around the world. The club's decor still contains much of the romance of turn-of-the-20th-century France.",
            "photos": [
                "png73.jpg"
            ],
            "categories": [
                2
            ]
        },
                {
            "name": "Paris Disneyland",
            "long": 48.870762,
               "lat": 2.779138,
               "index": 46,
            "accessLevel": 1,
            "text": "Disneyland Paris, originally Euro Disney Resort, later Euro Disneyland, is an entertainment resort in Marne-la-Vallée, a new town in the eastern suburbs of Paris, France, located 32 km from the center of Paris and mostly lying within the commune of Chessy, Seine-et-Marne. Home to two theme parks, seven hotels, and a shopping, dining and entertainment complex, the resort is the second Disney resort to open outside the United States, following Tokyo Disney Resort, and the first to be owned and operated by Disney. The resort opened on 12 April 1992 with the Disneyland theme park, and has since added Walt Disney Studios Park. With 15,405,000 combined visitors to the parks in the fiscal year of 2009, it is France's and Europe's most visited themed attraction",
            "photos": [
                "png74.jpg",
				"png75.jpg",
				"png76.jpg"
            ],
            "categories": [
                2
            ]
        },
						{
            "name": "Centre Georges Pompidou",
            "long": 48.860755,
               "lat": 2.352424,
               "index": 28,
            "accessLevel": 1,
            "text": "Centre Georges Pompidou (also known as the Pompidou Centre in English) is a complex in the Beaubourg area of the 4th arrondissement of Paris, near Les Halles, rue Montorgueil and the Marais. It was designed in the style of high-tech architecture. The idea for a multicultural complex sprouted from André Malraux, the first minister of cultural affairs, was the western prophet of art and culture as centralized political power. The idea for the Centre Pompidou as a nerve centre of the French art and culture, bringing together in one place the different forms of expression, can be traced back in a way to Malraux’ ideas. In the 1960s the city planners decided to move the foodmarkets of Les Halles, the historical structures were greatly prized and it was proposed that some of the cultural institutes would be appropriate occupants. Paris as a city of culture and art needed a boost and voices were raised to move the Musée d’Art Moderne to this more appropriate location. Another demand existed in Paris at the time, that for a decent public library, Paris at the time lacked any large, free, general-purpose library. At first the debate concerned Les Halles, but as the controversy settled, in 1968, President Charles de Gaulle announced the Plateau Beaubourg as the new site for the library. A year later in 1969, the new president adopted the Beaubourg project and decided it to be the location of both the new library and a center for the contemporary arts. In the process of developing the project, the IRCAM (Institut de recherche et coordination acoustique/musique) was also housed in the complex. By 1992, the Centre de Creation Industrielle was incorporated into the Centre Pompidou.",
            "photos": [
                "png34.jpg",
                "png35.jpg",
				"png36.jpg"
            ],
            "categories": [
                2
            ]
        },
						{
            "name": "Conciergerie",
            "long": 48.856456,
               "lat": 2.345437,
               "index": 27,
            "accessLevel": 1,
            "text": "La Conciergerie is a former royal palace and prison in Paris, France, located on the west of the Île de la Cité, near the Cathedral of Notre-Dame. It is part of the larger complex known as the Palais de Justice, which is still used for judicial purposes. Hundreds of prisoners during the French Revolution were taken from La Conciergerie to be executed on the guillotine at a number of locations around Paris.The west part of the island was originally the site of a Merovingian palace, and was initially known as Le Palais de la Cité. From the 10th to the 14th centuries was the seat of the medieval Kings of France. Under Louis IX (Saint Louis) (1226–1270) and Philip IV (Philip the Fair) (1284–1314) the Merovingian palace was extended and more heavily fortified.\n\nLouis IX added the Sainte-Chapelle and associated galleries, while Philippe IV created the towered facade on the river side and a large hall. Both are excellent examples of French religious and secular architecture of the period. The Sainte-Chapelle, built in the French royal style, was erected to house the crown of thorns brought back from the crusades, and to serve as a royal chapel. The  Great Hall was one of the largest in Europe, and its lower story, known as The Hall of the Soldiers survives: 64m long, 27.5m wide and 8.5m high. It was used as a dining-room for the 2,000 staff members who worked in the palace. It was heated with four large fireplaces and lit by many windows, now blocked up. It was also used for royal banquets and judicial proceedings. The neighboring Salle des Gardes was used as an antechamber to the Great Hall immediately above, where the king held his lit de justice (a session of parliament in the king's presence).\n\nThe early Valois kings continued to improve the palace in the 14th century, but Charles V abandoned the palace in 1358, moving across the river to the Louvre. The palace continued to serve an administrative function, and still included the chancellery and French Parliament. In the king's absence, he appointed a concierge to hold command of the palace. This was a very high ranking office, and could be considered the housekeeper for the king. In 1391 part of the building was converted for use as a prison, and took its name from the ruling office. Its prisoners were a mixture of common criminals and political prisoners. In common with other prisons of the time, the treatment of prisoners was very dependent on their wealth, status and connections. The very wealthy or influential usually got their own cells with a bed, desk and materials for reading and writing. Less well-off prisoners could afford to pay for simply furnished cells called pistoles, which would be equipped with a rough bed and perhaps a table. The poorest, known as the pailleux from the hay (paille) that they slept on, would be confined to dark, damp, vermin-infested cells called forgotten places. In keeping with the name, they were left to die in conditions that were ideal for the plague and other infectious diseases which were rife in the unsanitary conditions of the prison.\n\nThree towers survive from the medieval Conciergerie: the Caesar Tower, named in honor of the Roman Emperors; the Silver Tower, so named for its (alleged) use as the store for the royal treasure. Tower, which obtained its name from the torture chamber that it housed, in which victims were encouraged to sing. The building was extended under later kings with France's first public clock being installed around 1370. The current clock dates from 1535. The concierge or keeper of the royal palace, gave the place its eventual name.\n\nThe Conciergerie and the Reign of Terror\n\nDespite lasting only ten months, the Reign of Terror (September 1793-July 1794) had a lasting impact on France. More than 40,000 people died from execution and imprisonment, and France would not be a republic again for nearly half a century.\n\nMaximilien Robespierre, the leader of the Committee of Public Safety and widely considered the mastermind of the Terror, enacted the Law of Suspects on September 17, 1793. This act declared that anyone considered a counterrevolutionary or enemy of the republic was guilty of treason, and thus condemned to death. The Revolutionary Tribunal was set up in the Palace of Justice. There were two fates for those sent before the tribunal: acquittal, or death, with no possibility of appeal. Antoine Quentin Fouquier-Tinville, a radical, was named public prosecutor. The Tribunal sat in the Great Hall between 2 April 1793 and 31 May 1795, and sent nearly 2,600 prisoners to the guillotine.\n\nThe Conciergerie prison, also known as the antechamber to the guillotine, became the central penitentiary of a network of prisons throughout Paris, and was the final stop of over 2,700 people who were summarily executed by guillotine. The dank dungeons were a stark contrast to the beautiful architecture of the palace above. The quality of life of the prisoners was based mainly on their personal wealth, and the whims of the jailors who watched over them. The revolutionary period continued the prison's tradition of interning prisoners based on wealth, where the wealthier prisoners could rent a bed for 27 livres 12 sous for the first month, then down to 22 livres 10 sous for the subsequent months. Even when the price was lowered to 15 livres, the commanders of the prison made a fortune: as the Terror escalated, a prisoner could pay for a bed and be executed a few days later, opening the bed for a new inmate who would pay in turn. One memoirist called the Conciergerie the most lucrative furnished lodgings in Paris. Only celebrity prisoners got cells to themselves. Most of the pistole inmates were stuffed into a single room which abutted a local hospital, making disease an inevitability. The cramped cells were infested with rats, and the stench of urine permeated every room.\n\nAll the prisoners, except those locked in the dungeons, were allowed to walk about the prisoners' gallery from 8am to an hour before sunset. Roll call was always a tortuous proceeding, for many of the jailers were illiterate and it could take hours for them to confirm that all of the prisoners were accounted for. A principle jailor, who sat by the door, determined whether visiting relatives and loved ones would be allowed inside the prison. His decision depended more on his mood than any set proceedings. He was also in charge of resolving disputes between jailers and their charges, and, if approached at the right time, he could make life easier for a suppliant.\n\nTrials and executions progressed in a rapid, unpredictable manner; one could be tried by the court and executed before the next morning. The condemned would be walked through the Salle de la Toilette, where their personal belongings were confiscated. Carts picked them up in the May Courtyard and brought them to guillotines throughout Paris, the most famous in the Place de la Concorde.\n\nFamous prisoners include Queen Marie Antoinette, the poet André Chénier, Charlotte Corday, Madame Élisabeth, Madame du Barry and the 21 Girondins purged at the beginning of the Terror. Georges Danton later awaited his execution here, and after the Thermidorian Reaction, Robespierre himself was interned for a short time before his death.\n\nPost-Revolution and the Modern Day\n\nAfter the Restoration of the Bourbons in the 19th century, the Conciergerie continued to be used as a prison for high-value prisoners — most notably the future Napoleon III. Marie Antoinette's cell was converted into a chapel dedicated to her memory. The Conciergerie and Palais de Justice underwent major rebuilding in the mid-19th century, totally altering their external appearance. While the building looks like a brooding medieval fortress, this appearance actually only dates from about 1858. A description from 1825 gives an impression of the structure before the rebuilding:\n\nThe buildings which form this prison still retain the hideous character of feudal times. The préau presents a kind of area or court, one hundred and eighty feet in length by sixty in breadth, round which is a gallery leading to the cells, and communicating by stairs to the upper storeys. It was partly constructed in the thirteenth century, and partly rebuilt in modern times, and is ten or twelve feet below the level of the adjacent streets; it serves as a promenade for the prisoners. The dungeons, which have not been used for the last thirty years, are twenty-three feet in length by eleven and a half in height.\n\nThe Conciergerie was decommissioned in 1914 and was opened to the public as a national historical monument. It is today a popular tourist attraction, although only a relatively small part of the building is open to public access — much of it is still used for the Paris law courts.",
            "photos": [
                "png30.jpg",
				"png31.jpg"
            ],
            "categories": [
                2
            ]
        },
						{
            "name": "Eiffel Tower",
            "long": 48.858897,
               "lat": 2.293558,
               "index": 19,
            "accessLevel": 0,
            "text": "The Eiffel Tower is an iron lattice tower located on the Champ de Mars in Paris, named after the engineer Gustave Eiffel, whose company designed and built the tower. Erected in 1889 as the entrance arch to the 1889 World's Fair, it has become both a global cultural icon of France and one of the most recognizable structures in the world. The tower is the tallest structure in Paris and the most-visited paid monument in the world; 7.1 million people ascended it in 2011. The third level observatory's upper platform is at 279.11 m the highest accessible to public in the European Union and the highest in Europe as long as the platform of the Ostankino Tower, at 360 m, remains closed as a result of the fire of August 2000. The tower received its 250 millionth visitor in 2010. The tower stands 320 metres tall, about the same height as an 81-storey building. During its construction, the Eiffel Tower surpassed the Washington Monument to assume the title of the tallest man-made structure in the world, a title it held for 41 years, until the Chrysler Building in New York City was built in 1930. However, because of the addition, in 1957, of the antenna atop the Eiffel Tower, it is now taller than the Chrysler Building. Not including broadcast antennas, it is the second-tallest structure in France, after the Millau Viaduct. The tower has three levels for visitors. Tickets can be purchased to ascend, by stairs or lift (elevator), to the first and second levels. The walk from ground level to the first level is over 300 steps, as is the walk from the first to the second level. The third and highest level is accessible only by lift - stairs exist but they are not usually open for public use. Both the first and second levels feature restaurants. The tower has become the most prominent symbol of both Paris and France, often in the establishing shot of films set in the city.",
            "photos": [
                "png05.jpg",
                "png07.jpg",
                "png07b.jpg",
                "02b.mp4",
                "png08.jpg",
				"png09.jpg"
            ],
            "categories": [
                2
            ]
        },
						{
            "name": "Les Invalides",
            "long": 48.855119,
               "lat": 2.312562,
               "index": 20,
            "accessLevel": 1,
            "text": "Les Invalides is a complex of buildings containing museums and monuments, all relating to the military history of France, as well as a hospital and a retirement home for war veterans, the building's original purpose. The buildings house the Musée de l'Armée, the military museum of the Army of France, the Musée des Plans-Reliefs, and the Musée d'Histoire Contemporaine, as well as the burial site for some of France's war heroes, notably Napoleon Bonaparte. \n\nLouis XIV initiated the project by an order dated 24 November 1670, as a home and hospital for aged and unwell soldiers: the name is a shortened form of hôpital des invalides. The selected site was in the then suburban plain of Grenelle. By the time the enlarged project was completed in 1676, the river front measured 196 metres and the complex had fifteen courtyards, the largest being the cour d'honneur for military parades. It was then felt that the veterans required a chapel. Jules Hardouin Mansart assisted the aged Bruant, and the chapel was finished in 1679 to Bruant's designs after the elder architect's death. The chapel is known as Église Saint-Louis des Invalides. Daily attendance was required. Shortly after the veterans' chapel was completed, Louis XIV commissioned Mansart to construct a separate private royal chapel referred to as the Église du Dôme from its most striking feature (see gallery). Inspired by St. Peter's Basilica in Rome, the original for all Baroque domes, it is one of the triumphs of French Baroque architecture. Mansart raised its drum with an attic storey over its main cornice, and employed the paired columns motif in his more complicated rhythmic theme. The general programme is sculptural but tightly integrated, rich but balanced, consistently carried through, capping its vertical thrust firmly with a ribbed and hemispherical dome. The domed chapel is centrally placed to dominate the court of honour. It was finished in 1708. The interior of the dome was painted by Le Brun's disciple Charles de La Fosse with a Baroque illusion of space seen from below. The painting was completed in 1705. Napoleon I visiting the infirmary of Les Invalides. Because of its location and significance, the Invalides served as the scene for several key events in French history. On 14 July 1789 it was stormed by Parisian rioters who seized the cannons and muskets stored in its cellars to use against the Bastille later the same day. Napoleon was entombed under the dome of the Invalides with great ceremony in 1840. In December 1894 the degradation of Captain Alfred Dreyfus was held before the main building, while his subsequent rehabilitation ceremony took place in a courtyard of the complex in 1906. The building retained its primary function of a retirement home and hospital for military veterans (invalides) until the early twentieth century. In 1872 the musée d'artillerie (Artillery Museum) was located within the building to be joined by the Historical Museum of the Armies in 1896. The two institutions were merged to form the present musée de l'armée in 1905. At the same time the veterans in residence were dispersed to smaller centres outside Paris. The reason was that the adoption of a mainly conscript army, after 1872, meant a substantial reduction in the numbers of veterans having the twenty or more years of military service formerly required to enter the Hôpital des Invalides. The building accordingly became too large for its original purpose. The modern complex does however still include the facilities detailed below for about a hundred elderly or incapacitated former soldiers.",
            "photos": [
                "png10.jpg",
				"png11.jpg",
                "png12.jpg",
				"png13.jpg"
            ],
            "categories": [
                2
            ]
        },
						{
            "name": "Musée du Louvre",
            "long": 48.860614,
               "lat": 2.33756,
               "index": 21,
            "accessLevel": 1,
            "text": "The Musée du Louvre (in English, the Louvre Museum or simply The Louvre—is one of the world's largest museums, and a historic monument. A central landmark of Paris, France, it is located on the Right Bank of the Seine in the 1st district. Nearly 35,000 objects from prehistory to the 19th century are exhibited over an area of 60,600 square metres. With more than 8 million visitors each year, the Louvre is the world's most visited museum. The museum is housed in the Louvre Palace which began as a fortress built in the late 12th century under Philip II. Remnants of the fortress are visible in the basement of the museum. The building was extended many times to form the present Louvre Palace. In 1682, Louis XIV chose the Palace of Versailles for his household, leaving the Louvre primarily as a place to display the royal collection, including, from 1692, a collection of antique sculpture. In 1692, the building was occupied by the Académie des Inscriptions et Belles Lettres and the Académie Royale de Peinture et de Sculpture, which in 1699 held the first of a series of salons. The Académie remained at the Louvre for 100 years. During the French Revolution, the National Assembly decreed that the Louvre should be used as a museum, to display the nation's masterpieces. The museum opened on 10 August 1793 with an exhibition of 537 paintings, the majority of the works being royal and confiscated church property. Because of structural problems with the building, the museum was closed in 1796 until 1801. The size of the collection increased under Napoleon and the museum was renamed the Musée Napoléon. After the defeat of Napoleon at Waterloo, many works seized by his armies were returned to their original owners. The collection was further increased during the reigns of Louis XVIII and Charles X, and during the Second French Empire the museum gained 20,000 pieces. Holdings have grown steadily through donations and gifts since the Third Republic. As of 2008, the collection is divided among eight curatorial departments: Egyptian Antiquities; Near Eastern Antiquities; Greek, Etruscan, and Roman Antiquities; Islamic Art; Sculpture; Decorative Arts; Paintings; Prints and Drawings.",
            "photos": [
                "png14.jpg",
                "png15.jpg",
                "png16.jpg",
                "png16b.jpg"
            ],
            "categories": [
                2
            ]
        },
						{
            "name": "Musée d'Orsay",
            "long": 48.859932,
               "lat": 2.326581,
               "index": 22,
            "accessLevel": 1,
            "text": "The Musée d'Orsay is housed in the former Gare d'Orsay, an impressive Beaux-Arts railway station built between 1898 and 1900. The museum holds mainly French art dating from 1848 to 1915, including paintings, sculptures, furniture, and photography. It is probably best known for its extensive collection of impressionist and post-impressionist masterpieces (the largest in the world) by such painters such as Monet, Manet, Degas, Renoir, Cézanne, Seurat, Sisley, Gauguin and Van Gogh. Many of these works were held at the Galerie nationale du Jeu de Paume prior to the museum's opening in 1986.\n\nThe museum building was originally a railway station, Gare d'Orsay, constructed for the Chemin de Fer de Paris à Orléans and finished in time for the 1900 Exposition Universelle to the design of three architects: Lucien Magne, Émile Bénard and Victor Laloux. It was the terminus for the railways of southwestern France until 1939. By 1939 the station's short platforms had become unsuitable for the longer trains that had come to be used for mainline services. After 1939 it was used for suburban services and part of it became a mailing centre during World War II. It was then used as a set for several films, such as Kafka's The Trial adapted by Orson Welles, and as a haven for the Renaud–Barrault Theatre Company and for auctioneers, while the Hôtel Drouot was being rebuilt.\nIn 1970, permission was granted to demolish the station but Jacques Duhamel, Minister for Cultural Affairs, ruled against plans to build a new hotel in its stead. The station was put on the supplementary list of Historic Monuments and finally listed in 1978. The suggestion to turn the station into a museum came from the Directorate of the Museums of France. The idea was to build a museum that would bridge the gap between the Louvre and the National Museum of Modern Art at the Georges Pompidou Centre. The plan was accepted by Georges Pompidou and a study was commissioned in 1974. In 1978, a competition was organized to design the new museum. ACT Architecture, a team of three young architects (Pierre Colboc, Renaud Bardon and Jean-Paul Philippon), were awarded the contract which involved creating 20,000 sq. m. of new floorspace on four floors. The construction work was carried out by Bouygues. In 1981, the Italian architect, Gae Aulenti was chosen to design the interior including the internal arrangement, decoration, furniture and fittings of the museum. Finally in July 1986, the museum was ready to receive its exhibits. It took 6 months to install the 2000 or so paintings, 600 sculptures and other works. The museum officially opened in December 1986 by then-president, François Mitterrand.",
            "photos": [
                "png17.jpg",
				"png18.jpg",
				"png19.jpg",
                "png20.jpg"
            ],
            "categories": [
                2
            ]
        },
						{
            "name": "Montmartre",
            "long": 48.886265,
               "lat": 2.34308,
               "index": 23,
            "accessLevel": 0,
            "text": "Montmartre is a hill in the north of Paris, France. It is 130 metres high and gives its name to the surrounding district, in the 18th arrondissement, a part of the Right Bank. Montmartre is primarily known for the white-domed Basilica of the Sacré Cœur on its summit and as a nightclub district. The other, older, church on the hill is Saint Pierre de Montmartre, which claims to be the location at which the Jesuit order of priests was founded. Many artists had studios or worked around the community of Montmartre such as Salvador Dalí, Amedeo Modigliani, Claude Monet, Piet Mondrian, Pablo Picasso and Vincent van Gogh. Montmartre is also the setting for several hit films.\n\nSince Montmartre was outside the city limits, free of Paris taxes and no doubt also due to the fact that the local nuns made wine, the hill quickly became a popular drinking area. The area developed into a centre of free-wheeling and decadent entertainment at the end of the 19th and the beginning of the 20th centuries. In the popular cabaret the Moulin Rouge, and at Le Chat Noir, artists, singers and performers regularly appeared including Yvette Guilbert, Marcelle Lender, Aristide Bruant, La Goulue, Georges Guibourg, Mistinguett, Fréhel, Jane Avril, Damia and others. When Napoleon III and his city planner Baron Haussmann planned to make Paris the most beautiful city in Europe, a first step was to grant large sweeps of land near the centre of the city to Haussmann's friends and financial supporters. This drove the original inhabitants to the edges of the city — to the districts of Clichy, La Villette, and the hill with a view of the city, Montmartre. The Basilica of the Sacré Cœur was built on Montmartre from 1876 to 1912 by public subscription as a gesture of expiation of the \"crimes of the communards\", after the Paris Commune events, and to honour the French victims of the 1871 Franco-Prussian War. Its white dome is a highly visible landmark in the city, and just below it artists still set up their easels each day amidst the tables and colourful umbrellas of Place du Tertre. \n\nIn the mid-19th century, artists such as Johan Jongkind and Camille Pissarro came to inhabit Montmartre. But only at the end of the century did the district become the principal artistic center of Paris. A restaurant opened near the old windmill near the top, the Moulin de la Galette.\n\nArtists' associations such as Les Nabis and the Incoherents were formed and individuals including Vincent van Gogh, Pierre Brissaud, Alfred Jarry, Gen Paul, Jacques Villon, Raymond Duchamp-Villon, Henri Matisse, André Derain, Suzanne Valadon, Pierre-Auguste Renoir, Edgar Degas, Maurice Utrillo, Henri de Toulouse-Lautrec, Théophile Steinlen, and African-American expatriates such as Langston Hughes worked in Montmartre and drew some of their inspiration from the area.\n\nPablo Picasso, Amedeo Modigliani, and other impoverished artists lived and worked in a commune, a building called Le Bateau-Lavoir, during the years 1904–1909. Composers, including Satie (who was a pianist at Le Chat Noir), also lived in the area.There is a small vineyard in the Rue Saint-Vincent, which continues the tradition of wine production in the Île de France; it yields about 500 litres per year.The Musée de Montmartre is in the house where the painter Maurice Utrillo lived and worked in a second-floor studio. The mansion in the garden at the back is the oldest hotel on Montmartre, and one of its first owners was Claude Roze, also known as Roze de Rosimond, who bought it in 1680. Roze was the actor who replaced Molière, and, like his predecessor, died on stage. The house was Pierre-Auguste Renoir's first Montmartre address and many other names moved through the premises.\n\nJust off the top of the butte, Espace Dalí showcases surrealist artist Salvador Dalí's work. Nearby, day and night, tourists visit such sights as the artists in Place du Tertre and the cabaret du Lapin Agile. Many renowned artists are buried in the Cimetière de Montmartre and the Cimetière Saint-Vincent.\n\nMontmartre was the setting of the film La Môme, (La vie en rose) which elaborates on the life of famous French singer Edith Piaf and her times in the slums of Paris, and of Amélie, the story of a young Parisian woman determined to help the lives of others and find her true love, is set in an exaggeratedly quaint version of contemporary Montmartre. 2001's Moulin Rouge! was also set in Montmartre, the story of a young man who believes in truth, beauty, freedom, and love, and who falls in love with a famous courtesan. 1954's Moulin Rouge, solely about the life and lost loves of painter Henri de Toulouse-Lautrec, also took place in the district.\n\nMontmartre is an officially designated historic district with limited development allowed in order to maintain its historic character.",
            "photos": [
				"png20a.jpg",
				"01.mp4",
                "png21.jpg",
                "png_ab.jpg"
            ],
            "categories": [
                2
            ]
        },
						{
            "name": "Sainte-Chapelle",
            "long": 48.855383,
               "lat": 2.344914,
               "index": 24,
            "accessLevel": 1,
            "text": "La Sainte-Chapelle is one of the only surviving buildings of the Capetian royal palace on the Île de la Cité in the heart of Paris, France (the others being those of the Conciergerie). It was commissioned by King Louis IX of France to house his collection of Passion Relics, including the Crown of Thorns - one of the most important relics in medieval Christendom. Begun some time after 1239 and consecrated on the 26th of April 1248, the Sainte-Chapelle is considered among the highest achievements of the Rayonnant period of Gothic architecture. Although damaged during the French revolution and heavily restored in the 19th century, it retains one of the most extensive in-situ collections of 13th century stained glass anywhere in the world.The royal chapel is a prime example of the phase of Gothic architectural style called Rayonnant, marked by its sense of weightlessness and strong vertical emphasis. It stands squarely upon a lower chapel, which served as parish church for all the inhabitants of the palace, which was the seat of government. The king was later recognized as a saint by the Catholic Church.\n\nThe contemporary visitor entering the courtyard of the Royal Palace would have been met by the sight of a grand ceremonial staircase (the Grands Degres) to their right and the north flank and eastern apse of the Sainte-Chapelle to their left. The chapel exterior shows many of the typical characteristics of Rayonnant architecture - deep buttresses surmounted by pinacles, crocketted gables around the roof-line and vast windows subdivided by bar tracery. The internal division into upper and lower chapels is clearly marked on the outside by a string-course, the lower walls pierced by smaller windows with a distinctive spherical triangle shape. Despite its decoration, the exterior is relatively simple and austere, devoid of flying buttresses or major sculpture and giving little hint of the richness within.\n\nNo designer-builder is named in the archives concerned with the construction. In the 19th century it was assumed (as with so many buildings of medieval Paris) to be the work of the master mason Pierre de Montreuil, who worked on the remodelling of the Royal Abbey of Saint-Denis and completed the south transept façade of Notre-Dame Cathedral in Paris. Modern scholarship rejects this attribution in favour of Jean de Chelles or Thomas de Cormont, while Robert Branner saw in the design the hand of an unidentified master mason from Amiens.\n\nThe Sainte-Chapelle's most obvious architectural percursors include the apisidial chapels of Amiens Cathedral, which it resembles in its general form, and the Bishop's Chapel (c.1180's) of Noyon Cathedral, from which it borrowed the two-story design. As has often been argued however the major influence on its overall design seems to have come from contemporary metalwork, particularly the precious shrines and reliquaries made by Mosan goldsmiths.\n\nThe Parisian palatine chapel, built to house a reliquary, was itself like a precious reliquary turned inside out (with the richest decoration on the inside). Although the interior is dominated by the stained glass (see below), every inch of the remaining wall surface and the vault was also richly coloured and decorated. Analysis of remaining paint fragments reveal that the original colours were much brighter than those favoured by the 19th century restorers and would have been closer to the colours of the stained glass. The quatrefoils of the dado arcade were painted with scenes of saints and martyrs and inset with painted and gilded glass, emulating Limoges enamels, while rich textiles hangings added to the richness of the interior. Above the dado level, mounted on the clustered shafts that separate the great windows, are 12 larger-than-life-sized sculpted stone figures representing the 12 Apostles (six of these are replicas - the damaged originals are now in the Musée du Moyen Age). Each carries a disk marked with the consecration crosses that were traditionally marked on the pillars of a church at its consecration. Niches on the north and south sides of the chapel are the private oratories of the king and of his mother, Blanche of Castile.\n\nThe most famous features of the chapel, among the finest of their type in the world, are the great stained glass windows, for whose benefit the stone wall surface is reduced to little more than a delicate framework. Fifteen huge mid-13th century windows fill the nave and apse, while a large rose window with Flamboyant tracery (added to the upper chapel c.1490) dominates the western wall.\n\nDespite some damage the windows display a clear iconographical programme. The three windows of the eastern apse illustrate the New Testament, featuring scenes of The Passion (centre) with the Infancy of Christ (left) and the Life of John the Evangelist (right). By contrast, the windows of the nave are dominated by Old Testament exemplars of ideal kingship/queenship in an obvious nod to their royal patrons. The cycle starts at the western bay of the north wall with scenes from the Book of Genesis (heavily restored). The next ten windows of the nave follow clockwise with scenes from Exodus, Joseph, Numbers/Leviticus, Joshua/Deuteronomy, Judges, (moving to the south wall) Jeremiah/Tobias, Judith/Job, Esther, David and the Book of Kings. The final window, occupying the westernmost bay of the south wall brings this narrative of sacral kingship right up to date with a series of scenes showing the rediscovery of Christ's relics, the miracles they performed, and their relocation to Paris in the hands of King Louis himself",
            "photos": [
				"png22.jpg",
				"png23.jpg",
                "png23a.jpg"
            ],
            "categories": [
                2
            ]
        },
						{
            "name": "Notre Dame de Paris",
            "long": 48.85293,
               "lat": 2.350194,
               "index": 25,
            "accessLevel": 1,
            "text": "Notre Dame de Paris, also known as Notre Dame Cathedral or simply Notre Dame, is a historic Roman Catholic Marian cathedral on the eastern half of the Île de la Cité in the fourth arrondissement of Paris, France. Widely considered one of the finest examples of French Gothic architecture and among the largest and most well-known churches in the world ever built, Notre Dame is the cathedral of the Catholic Archdiocese of Paris; that is, it is the church that contains the cathedra (official chair) of the Archbishop of Paris, currently André Vingt-Trois. The cathedral treasury is notable for its reliquary, which houses the purported crown of thorns, a fragment of the True Cross and one of the Holy Nails – all instruments of the Passion and a few of the most important first-class relics. Notre Dame de Paris is often reputed to be one of the most prominent examples of Gothic architecture in both France and in Europe as a whole, and the naturalism of its sculptures and stained glass are in contrast with earlier Romanesque architecture. The first period of construction from 1163 into 1240s coincided with the musical experiments of the Notre Dame school. The cathedral suffered desecration during the radical phase of the French Revolution in the 1790s, when much of its religious imagery was damaged or destroyed. An extensive restoration supervised by Eugène Viollet-le-Duc removed remaining decoration, returning the cathedral to an 'original' gothic state.\n\nNotre Dame de Paris was among the first buildings in the world to use the flying buttress (arched exterior supports). The building was not originally designed to include the flying buttresses around the choir and nave but after the construction began, the thinner walls (popularized in the Gothic style) grew ever higher and stress fractures began to occur as the walls pushed outward. In response, the cathedral's architects built supports around the outside walls, and later additions continued the pattern. Many small statues were placed around the outside. These were crafted individually and served as supports for columns and water spouts. Among these are the famous gargoyles and chimeras (the former of which is designed to run off rain water). These were originally colored, as was most of the exterior. The paint has worn off, but the grey stone was once covered with vivid colors. The cathedral was essentially complete by 1345. The cathedral has a narrow climb of 387 steps at the top of several spiral staircases; along the climb it is possible to view its most famous bell and its gargoyles in close quarters, as well as having a spectacular view across Paris when reaching the top. The design of St. Peter's Cathedral in Adelaide, Australia was inspired by Notre Dame de Paris.",
            "photos": [
				"png24.jpg",
				"png25.jpg",
                "png26.jpg"
            ],
            "categories": [
                2
            ]
        },
						{
            "name": "Palais Garnier",
            "long": 48.872033,
               "lat": 2.33174,
               "index": 26,
            "accessLevel": 1,
            "text": "The Palais Garnier is a 1,979-seat opera house, which was built from 1861 to 1875 for the Paris Opera. It was originally called \"Salle des Capucines\" because of its location on the Boulevard des Capucines in the 9th arrondissement of Paris, but soon became known as the \"Palais Garnier\" in recognition of its opulence and its architect, Charles Garnier. The theatre was also often referred to as \"Opéra Garnier\", \"Opéra de Paris\" or simply \"Opéra\". It was the primary home of the Paris Opera and its associated Paris Opera Ballet until 1989, when a new 2,700-seat house, the Opéra Bastille, with elaborate facilities for set and production changes, opened at the Place de la Bastille. The Paris Opera now mainly uses the Palais Garnier for ballet. The Palais Garnier is \"probably the most famous opera house in the world, a symbol of Paris like Notre Dame cathedral, the Louvre, or the Sacré Coeur basilica.\" This is at least partly due to its use as the setting for Gaston Leroux's 1911 novel The Phantom of the Opera and the novel's subsequent adaptations in films and Andrew Lloyd Webber's popular 1986 musical. Another contributing factor is that among the buildings constructed in Paris during the Second Empire, besides being the most expensive, it has been described as the only one that is \"unquestionably a masterpiece of the first rank.\" The Palais Garnier also houses the Bibliothèque-Musée de l'Opéra de Paris (Paris Opera Library-Museum). Although the Library-Museum is no longer managed by the Opera and is part of the Bibliothèque nationale de France, the museum is included in unaccompanied tours of the Palais Garnier.The Palais Garnier is a building of exceptional opulence. The style is monumental and considered typically Beaux-Arts, with use of axial symmetry in plan, and its exterior ornamentation. Its audience sits under a central chandelier which weighs more than six tons, and it has a huge stage with room to accommodate as many as 450 artists.\n\nIt is decorated with very elaborate multicolored marble friezes, columns, and lavish statuary, many of which portray deities of Greek mythology. Gilded galvanoplastic bronze busts of many of the great composers are located between the columns of the theatre's front façade and depict from left to right: Rossini, Auber, Beethoven, Mozart, Spontini, Meyerbeer, and Halévy. On the left and right lateral returns of the front facade are busts of the librettists Eugène Scribe and Philippe Quinault, respectively.\n\nThe Grand Staircase\n\nThe sculptural group Apollo, Poetry, and Music, located at the apex of the south gable of the stage flytower, is the work of Aimé Millet, and the two smaller bronze Pegasus figures at either end of the south gable are by Eugène-Louis Lequesne. The two gilded figural groups - L'Harmonie (Harmony) and La Poésie (Poetry) - crown the apexes of the principal facade's left and right avant-corps, respectively, were both designed by Charles Gumery. They are both made of gilt copper electrotype.\n\nThe bases of the two avant-corps are decorated (from left to right) with four major multifigure groups sculpted by: François Jouffroy (Harmony),[32] Jean-Baptiste Claude Eugène Guillaume (Instrumental Music), Jean-Baptiste Carpeaux (The Dance), criticized for indecency), and Jean-Joseph Perraud (Lyrical Drama). The facade also incorporates other work by Gumery, Alexandre Falguière, and others.\n\nThe Grand Foyer\n\nThe interior consists of interweaving corridors, stairwells, alcoves and landings allowing the movement of large numbers of people and space for socializing during intermission. Rich with velvet, gold leaf, and cherubim and nymphs, the interior is characteristic of Baroque sumptuousness.\n\nThe ceiling area, which surrounds the chandelier, contains a new 1964 painting by Marc Chagall which was installed on a removable frame over the original and depicts scenes from operas by 14 composers – Moussorgsky, Mozart, Wagner, Berlioz, Rameau, Debussy, Ravel, Stravinsky, Tchaikovsky, Adam, Bizet, Verdi, Beethoven, and Gluck. Although praised by some, others feel Chagall's work creates a false note in Garnier's carefully orchestrated interior.",
            "photos": [
				"png27.jpg",
				"png28.jpg",
                "png29.jpg"
            ],
            "categories": [
                2
            ]
        },
						{
            "name": "Creperie Broceliande",
            "long": 48.884344,
               "lat": 2.341123,
               "index": 29,
            "accessLevel": 1,
            "text": "\"Great little restaurant!\" \n\n15 Rue des 3 Frères, 75018 Paris, France\n\n+33 1 42 23 31 34 \n\nI think this place is the perfect one when you want to try a really french crepe. The restaurant is comfortable, has pleasant decor and illumination, the service is very good and the food is perfect. You will realise the differential of this crepe when you taste the dough... It's crispy and soft at the same time. I recommend a flavour: \"chevrette\" (goat cheese with caramelized onion)... I came back there twice because of this one! Still, they offer an excellent cost-benefit and Montmartre is a very charming place in Paris.Price range: $9 - $25 Cuisines: Dessert, Organic, Tea Room, Creperie",
            "photos": [
				"101.jpg",
                "103.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Pizza e fichi",
            "long": 48.853209,
               "lat": 2.390454,
               "index": 30,
            "accessLevel": 1,
            "text": "Simply Delicious. \n\n17 Rue Alexandre Dumas, 75011 Paris, France \n\n 33 1 43 67 50 11\n\nDelicious pizza, great choice of toppings, helpful staff, cheap prices! Great place for a quick lunch or take-away. Room to sit down if you prefer.Price range: $7 - $27 Cuisines: Italian, Pizza, Dutch",
            "photos": [
				"104.jpg",
                "105.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Pierre Herme",
            "long": 48.851441,
               "lat": 2.332757,
               "index": 31,
            "accessLevel": 1,
            "text": "\"Best macarons!\" \n\n72 Rue Bonaparte 75006 Paris, France\n\n01 43 54 47 77\n\nThese macarons are really flavoursome and slightly bigger than others. My favorite was the Passionfruit and my husband's was Creme Brulee. We bought a box and brought it back to Sydney. The office staff had a macaron morning tea 3 days later and they were still good. We carried them in our hand luggage and put them in the fridge when we got home 30 hours later. Thought Laduree's macarons were great but Pierre Herme seemed to have even more flavour. Queues weren't too bad but it was great just to look at the other amazing cakes and pastries they have. A challenge is to try all their flavours whilst in Paris...",
            "photos": [
				"109.jpg",
				"106.jpg",
				"107.jpg",
				"108.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Huiterie Regis",
            "long": 48.852777,
               "lat": 2.335981,
               "index": 32,
            "accessLevel": 1,
            "text": "\"Very fresh seafood!\" Be sure to arrive early. Huiterie Regis does not take reservations and has only 7 tables. I picked this restaurant from a list provided by guardian.co.uk and decided to visit the restaurant. Boy, was I glad I arrived in time to be seated at the second last table. The service was great - the service staff was kind enough to explain the menu to me in English. No. 2 and 3 oysters were plump and tasted fabulous. So were the prawns. Unfortunately, the restaurant was not serving sea urchins otherwise I would love to have gotten a taste of that. It was so good that I visited the restaurant with a girlfriend for lunch the next day! The restaurant is located near the Mabillon metro station (less than a minute's walk) but be sure to arrive early to get a table! Price range: $20 - $25 Cuisines: French",
            "photos": [
				"110.jpg",
                "111.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Pasco",
            "long": 48.856135,
               "lat": 2.309516,
               "index": 33,
            "accessLevel": 1,
            "text": "\"Best fish in a long time !\" It opens for the evening at 19, so do not try to go earlier. We did not book. You can eat really great and I'd have never thought that french cousine is so good till i ate here. Prices are as everywhere, but food is wonderful. Very nice staff and you do not have to wait long time to have your meal (very quick indeed). The restaurant inside is also very nicely arranged.",
            "photos": [
                "112.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Hugo",
            "long": 48.876265,
               "lat": 2.347316,
               "index": 34,
            "accessLevel": 1,
            "text": "\"Wonderful little find\". This small bistro is not near any major sights in Paris but is just a short walk from the Cadet metro stop. The four of us shared some excellent fish items including fish soup and pan seared shrimp and scallops in a Pernod sauce. The deserts came with a dollop of sorbet that matched Berthillon. Cuisines: French. Good for: Romance, Local cuisine, Entertaining clients, Dining on a budget",
            "photos": [
				"113.jpg",
				"114.jpg",
                "115.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "L'As du Fallafel",
            "long": 48.857519,
               "lat": 2.359077,
               "index": 35,
            "accessLevel": 1,
            "text": "This place is practically a hole in a wall, where the ques are always long (sometimes an hour), with prices generally comparable to other similar restaurants in the area and the city. However, the wait is definitely worth it, offering a unique blend of hummus, falafel and eggplants. Now with their claim as the best falafel house in the world, I doubt, but in Paris, most definitely, considering the owners and staff combined the best of the Middle East and Jewish cuisine to whip up a falafel that'll make you come back for seconds.",
            "photos": [
				"116.jpg",
                "117.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Pozzetto",
            "long": 48.856739,
               "lat": 2.356277,
               "index": 36,
            "accessLevel": 1,
            "text": "\"Best icecream in Parisю\" They send you to Bertillon as a tourist.. Don't fall for that! Pozzetto offer first grade icecream. The pistachio is good, the fiordilatte and straciatella are exceptional. Price range: $8 - $16 Cuisines: Italian, Ice Cream, Café",
            "photos": [
				"118.jpg",
                "119.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "L'Apibo",
            "long": 48.864699,
               "lat": 2.347356,
               "index": 37,
            "accessLevel": 0,
            "text": "Looking for refined modern French Food at affordable price for a romantic meal with your partner or a few friends, try l'Apibo! A small typical French bistro decor for this restaurant with a limited number of tables, we were welcomed by Vanessa. The card has a menu for 32 euros with entree main and desert, but we went for the 5 course \"carte Blanche\" meal where the chef picks himself what you will eat. Actually most of these dishes are from the menu itself but it allows you to taste more of their menu items. The portions are just the right size, the mix of flavours is very interesting, presentation is impeccable.",
            "photos": [
				"120.jpg",
				"121.jpg",
				"122.jpg",
                "123.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Berthillon",
            "long": 48.851702,
               "lat": 2.356771,
               "index": 38,
            "accessLevel": 0,
            "text": "well, the very very best icecreams in town! What parisians say is true! Just natural flavors, but I can't understand how it can taste so perfectly like the thing it is made of... the wild strawberry IS like eating Wild strawberries... I tried the \"chocolat-mendiant\" also, dark chocolate with almonds, raisins, nuts... CRAZY. I'm going back and back, I want to try the \"calisson\".... For you to know: the whole Saint Louis island is selling some, even in the cafés, so you don't have to queue up if there's a line at the main address, they are everywhere around in smaller shops. Price range: $15 - $20 Cuisines: Coffee Shop, Dessert",
            "photos": [
				"124.jpg",
				"125.jpg",
                "126.jpg",
                "png_ab2.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Boco",
            "long": 48.867564,
               "lat": 2.333165,
               "index": 39,
            "accessLevel": 1,
            "text": "\"Interesting (bio) concept\" Love this concept: great organic food, nicely served in friendly ambiance. You buy the food in a yar, staff heats it up. New healthy option in the fast service segment. Price range: $13 - $25 Cuisines: Bistro",
            "photos": [
				"128.jpg",
                "127.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Gustibus",
            "long": 48.861666,
               "lat": 2.37034,
               "index": 40,
            "accessLevel": 1,
            "text": "\"Wonderful hidden gem, family-run Italian/French\" Having just moved to the neighborhood, at the border of the 3rd and 11th arrondissements, four of us decided to try this very cozy-looking venue on a whim--even though it doesn't appear in any guidebooks. We were very pleasantly suprised. It was just opened in August by a chef (who spent a year in Palm Beach, FL), his wife and daughter, folks who hail from Italy. Most importantly, they know their food. We had, among other superb dishes, a succulent dorade, rolled up (forgot French word for this) around perfectly cooked vegetables; an incredible cepes and tagliatelle, featuring loads of slices from a beautiful gigantic cepe the chef couldn't resist showing to the table; marinated rabbit with super-thin-sliced julienned beets; and pumpkin and leek soup. The desserts included outstanding tiramisu and a heavenly mi cuit chocolate cake with molten center. Service was quick and as warmly welcoming as one could ask. The bread served and the wine list are also first-rate, and the prices are very reasonable; the lunch menu is a stupendous bargain.",
            "photos": [
				"127.jpg",
				"128.jpg",
                "135.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Big Fernand",
            "long": 48.874858,
               "lat": 2.347864,
               "index": 41,
            "accessLevel": 1,
            "text": "\"The Perfect Cheeseburger in Paris!\" Today I went to Big Fernand for lunch with 3 friends to enjoy what we heard was \"a perfect cheeseburger\" from Google. When we got there, there was a good sized line but we ordered within 5 minutes. There are a few great burgers on the menu (about 12 euros without the menu, 15 with the menu), and you can also create your own burger. The Staff are really friendly and are happy to speak English. Highly recommended if you are searching for a good cheeseburger!",
            "photos": [
				"129.jpg",
                "130.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Le Petit Centre du Monde",
            "long": 48.870186,
               "lat": 2.310819,
               "index": 42,
            "accessLevel": 1,
            "text": "\"Vietnamese with a French Twist - Fantastic.\" We loved this very tourist friendly, English speaking Vietnamese near the Champs Elysees. A small family owned restaurant, the owner and his wife were gracious hosts, and most importantly the food was consistently outstanding. ",
            "photos": [
				"131.jpg",
				"132.jpg",
                "133.jpg"
            ],
            "categories": [
                3
            ]
        },
						{
            "name": "Tien Hiang",
            "long": 48.870251,
               "lat": 2.36901,
               "index": 43,
            "accessLevel": 1,
            "text": "\"vegetarian with small price.\" An amazing variety of fresh vegetarian food, in an excellent atmosphere which is relaxed and friendly, a rarity in Paris :-). We have been put-off so many times, by the stand-offish attitude and inflexible menus in most restaurants, that we almost did a double-take at the friendly staff in Tien Hiang. The food is very good, and the variety offered is plentiful and tempting. We liked it so much, that we went back in two days, to try some different dishes :-)! We were not disappointed in the least. Warning: book your table in advance, esp on the weekends. They are always going full!",
            "photos": [
				"136.jpg",
				"137.jpg",
                "138.jpg"
            ],
 "categories": [
                3
            ]
        },
						{
            "name": "Flower Tower",
            "long": 48.891786,
               "lat": 2.304786,
               "index": 50,
            "accessLevel": 1,
            "text": "Flower Tower is a bit of a misnomer since bamboo isn't a regularly flowering plant bamboo generally dies after flowering, and most species are long lived, so you connect the dots, but it sounds better than Bamboo Building I guess. This Parisian apartment block features a green facade of bamboo planted in 380 large concrete pots embedded in the balconies.",
            "photos": [
				"200a.jpg",
                "200b.jpg"
            ],
 "categories": [
                2
            ]
        },
						{
            "name": "Concorde Station",
            "long": 48.866835,
               "lat": 2.322212,
               "index": 51,
            "accessLevel": 1,
            "text": "The walls along the tracks of most Metro stations in Paris are tiled, and many of them are decorative tiles. But the walls of the Concorde station on the platform for line 12 might look like one gigantic word search puzzle. Each tile has a letter, and together they’re the words to the Declaration of the Rights of Man from the French Revolution of 1789. ",
            "photos": [
				"201aa.jpg",
                "201a.jpg"
            ],
 "categories": [
                2
            ]
        },
						{
            "name": "Arts et Metiers Station",
            "long": 48.865449,
               "lat": 2.35601,
               "index": 60,
            "accessLevel": 1,
            "text": "Prior to 1994, the Arts et Métiers station was nothing notable. But in 1994 it was redesigned in honor of the Conservatory of Arts & Crafts (Arts et Métiers) which is located above the station, and it now resembles the inside of a submarine (complete with portholes). The museum houses many items of historic significance in science, so the artist who redesigned the station took inspiration from Jules Verne’s writing.",
            "photos": [
				"202a.jpg",
                "202b.jpg"
            ],
 "categories": [
                                                                                       2
                                                                                       ]
                                                                        },
                                                                        {
            "name": "Musee du quai Branly",
            "long": 48.860845,
               "lat": 2.297721,
               "index": 61,
            "accessLevel": 1,
            "text": "The Musée du quai Branly, known in English as the Quai Branly Museum, nicknamed MQB, is a museum in Paris, France that features indigenous art, cultures and civilizations from Africa, Asia, Oceania, and the Americas. It is named after its location which in turn is named after the physicist Édouard Branly.\n\nThe building was designed by architect Jean Nouvel. The green wall (200m long by 12m high) on part of the exterior of the museum was designed and planted by Gilles Clément and Patrick Blanc. At installation this was quite healthy and vibrant; however, in winter, the direct exposure of the plants to north winds blowing over the open expanse of the Seine river causes regular frost damage even though the support system for the plants' roots, irrigation and drainage has proved to be perfectly adequate on the less exposed east facade of the building and in other places in Paris where it is used (BHV Homme 38, rue de la Verrerie, etc...). The museum complex contains several buildings, as well as a multimedia library and a garden. The museum's frontage facing onto quai Branly features very tall glass panelling which allows its interior gardens to be remarkably quiet only metres from the busy street in front of them.\n\nExhibits\n\nView of its African exhibits\n\nThe museum contains the collections of the now-closed Musée national des Arts d'Afrique et d'Océanie and the ethnographic department of the Musée de l'Homme. The museum contains 267,000 objects in its permanent collection, of which 3,500 items from the collection are on display. A part of it is now exhibit at the Pavillon des Sessions of the musée du Louvre, where the master pieces are such as l'homme de fer.\n\nThe museum has also an important library with 3 main departments:\n\nbook collection with 2 reading rooms : a research reading room at the top floor and a popular reading room at the ground floor\n\npicture collection with photographs and drawings\n\narchive collection\n\nThe library has collections from important ethnologists such as Georges Condominas, Françoise Girard, Nesterenko, or art trader such as Jacques Kerchache.",
            "photos": [
				"203a.jpg",
                "203b.jpg",
                "203c.jpg"
            ],
 "categories": [
                                                                                       2
                                                                                       ]
                                                                        },
                                                                        {
            "name": "Canal Saint-Martin",
            "long": 48.873852,
               "lat": 2.363395,
               "index": 62,
            "accessLevel": 1,
            "text": "Construction of the canal was ordered by Napoleon I in 1802, in order to create an artificial waterway for supplying Paris with fresh water to support a growing population and to help avoid diseases such as dysentery and cholera.\n\nGaspard de Chabrol, prefect of Paris, proposed to build a canal from the river Ourcq (starting 100 km northeast of Paris). The canal was dug from 1802 to 1825, funded by a new tax on wine. The canal was also used to supply Paris with food (grain), building materials, and other goods, carried on canal boats. Two ports were created in Paris on the canal to unload boats: Port de l'Arsenal and Bassin de la Villette.\n\nBy the 1960s, traffic had dwindled to a trickle and the canal narrowly escaped being filled in and paved over for a highway. Today, the canal is covered from Rue du Faubourg du Temple to the Place de la Bastille.\n\nToday, the canal is a popular destination for Parisians and tourists who watch the barges navigate the series of locks and road bridges. There are also a number of popular restaurants and bars along it. The area is popular with students.",
            "photos": [
				"204a.jpg",
                "204b.jpg"
            ],
 "categories": [
                                                                                       2
                                                                                       ]
                                                                        },
                                                                        {
            "name": "La Défense",
            "long": 48.890757,
               "lat": 2.241301,
               "index": 63,
            "accessLevel": 1,
            "text": "La Défense is a major business district of the Paris aire urbaine. The district is at the westernmost extremity of Paris's 10 km long Historical Axis, which starts at the Louvre in Central Paris and continues along the Champs-Élysées, well beyond the Arc de Triomphe before culminating at La Défense.\n\nAround its 110-metre (360 ft)-high Grande Arche and esplanade (le Parvis), La Défense holds many of the Paris urban area's tallest high-rises. ",
            "photos": [
				"205a.jpg",
                "4.mp4",
                "205c.jpg"
            ],
 "categories": [
                                                                                       1
                                                                                       ]
                                                                        },
                                                                        {
            "name": "Palais de Tokyo",
            "long": 48.864596,
               "lat": 2.297002,
               "index": 64,
            "accessLevel": 1,
            "text": "20The Palais de Tokyo is an art center that, since it first opened, has been dedicated to bringing the public close to the best French and international contemporary creative work. Open from noon to midnight, and employing a team of mediators—as well as housing a restaurant, a shop, and a bookshop—the Palais de Tokyo is a truly vibrant place that unhesitatingly mixes conceptual art and chainsaw sculpture contests, Minimalism and zombies, ready-mades and mutants, to let people see contemporary art in an up-to-the-minute, complex-free way, as often as possible from the point of view of the artists.\n\nPlaced in a unique space between the Eiffel Tower and the Champs-Elysées, with a surface of more than 4,000 square meters dedicated to exhibitions in three different levels, the Palais de Tokyo ranks as one of the most important international institutions dedicated to contemporary art in Paris.",
            "photos": [
				"206c.jpg",
                "206d.jpg",		
                "206e.jpg",
				"206b.jpg",
                "206f.jpg"
            ],
 "categories": [
                                                                                       2
                                                                                       ]
                                                                        },
                                                                        {
            "name": "Sunday Bird Market",
            "long": 48.855258,
               "lat": 2.347723,
               "index": 65,
            "accessLevel": 1,
            "text": "Close to the „Palais de Justice“ on the island Ile de la Cité, on the square Louis-Lépine, only couple of steps from the impressive Saint Michel fountain you will notice the famous Plants and Flowers market (Marché aux Fleurs). This market has been part of Paris since 1808 and in its green metal houses offers various kinds and coulours of orchids, rhododendrons, cactuses, exotic plants and a lot of other flowers or gardening decorations.\n\nHowever, many tourists do not know that once a week this markets becomes „marché aux oiseaux“ (Birds market). Already when you exit the metro station „Cité“ on the last steps you can hear joyful chirping of numerous kinds of budgies, canaries, colibris, or parrots. In the cages on the ground you can see also the hens, chicken, roosters and for 10 euro you can even buy a pigeon. Besides the birds there are aquariums with coulourful fish, hamsters, rabbits, or Guinea pigs, and also big bags with bird seeds.\n\nAnd not only birds can be admired here. The birds market is an interesting show of the birds cages as well. Ancient, classical, modern, metal, wooden, nicely shaped cages, in the background with the view on the Notre-Dame cathedral, give to the sunny Sunday with the birds twittering and talks of the birds sellers the right Parisian mood.\n\nThe experts are able to distinguish the specialized sellers, who know their birds, the big farmers who come here to sell their excess, they also know that the small breeders can be found here mostly in the morning and they get more and more rare. The experts can also see that some of the birds have their wings cut so they do not fly too much in the cages.\n\nSUNDAY BIRD MARKET RUNS FROM 09.00-19.00",
            "photos": [
				"207a.jpg",
                "207b.jpg",
                "207b1.jpg",
                "207d.jpg"
            ],
 "categories": [
                                                                                       2
                                                                                       ]
                                                                        },
                                                                        {
            "name": "Luxembourg Gardens",
            "long": 48.846922,
               "lat": 2.337225,
               "index": 66,
            "accessLevel": 1,
            "text": "The largest and most famed park in Paris, the Jardin du Luxembourg is as much a part of the daily routines of left bank Parisians today as it was in the 19th century, when it was first opened to the public. Its aluminum chairs and sail boat strewn center pool invite lingering weekday lunches and long Saturday strolls. It’s one of the few places in Paris where you might see joggers—often curiously equipped—huffing past its numerous fountains and sculptures. Students loiter around the perimeter, smoking cigarettes and picking up passersby, an activity that in recent years has earned the park the cheeky moniker La Drague Verte.\n\nExpats have been consistently drawn to the Jardin du Luxembourg, from Gertrude Stein to George Orwell, to more recently Adam Gopnick—who fondly reported on the swells of children’s laughter that pour from its playgrounds and puppet theater in his much-loved New Yorker column. Things have not always been so carefree in St. Germain’s backyard, though: Picasso made a point of traversing its dusty perpendicular thoroughfares to hunt pigeons during his early years of penury, and livestock were left to graze its pastures’ during the chaotic exodus of Paris in June of 1940.\n\nOnce the residence of Henri IV’s conniving wife Marie de Médicis, the 17th century Palais du Luxembourg, just opposite the central pool, now houses the French Senate.",
            "photos": [
				"208a.jpg",
                "208b.jpg"
            ],
 "categories": [
                                                                                       1
                                                                                       ]
                                                                        },
                                                                        {
            "name": "La Gaîté Lyrique",
            "long": 48.866586,
               "lat": 2.353414,
               "index": 67,
            "accessLevel": 1,
            "text": "The beautifully restored Théâtre de La Gaîté lyrique, is an experimental laboratory of all forms of cutting edge, pulsating, bleeping, digital arts, film, design, theater, performance, games, programming and music.\n\nYou can come here to visit eclectic exhibitions, see performances and concerts, play the latest computer games, hang out in the library with hundreds of arts magazines, visit the shop that offers 200 selected original digital products like a wicked mini stylophone beatbox or robot music synthesizers, or just sip a coffee at the modernist cafe under sci-fi chandeliers.\n\nStudios are offered for artists equipped with the newest computer technology and there is a spacious auditorium for screenings and talks hosting the best in foreign digital culture. La Gaîté describes itself as a meeting place for technology, art and people at the crossroads of all artistic disciplines exploring a new dimension, which is being created right before our eyes. Definitely worth a visit if you feel like plunging into a brave new world right amidst some classy napoleonic facades. You can also keep an eye on their Vimeo channel for the latest happenings.",
            "photos": [
				"209a.jpg",
                "209b.jpg",
                "209c.jpg",
                "209d.jpg"
            ],
 "categories": [
                                                                                       2
                                                                                       ]
                                                                        },
                                                                        {
            "name": "Parc Monceau",
            "long": 48.879469,
               "lat": 2.309086,
               "index": 68,
            "accessLevel": 1,
            "text": "Known as one of the most attractive parks in Paris, Park Monceau, the brainchild of the Duke of Orleans in the 18th century, has become a favorite resting place for those looking for some peace and quiet away from the busy city. With its pretty flower gardens and interesting array of statues, visitors to the City of Light often include it on their itinerary.\n\nPark History\n\nIn 1769, the Duke of Chartres (later the Duke of Orleans) purchased a small parcel of land on which he hoped to build a garden. A pavilion was built in the center and the Duke planned to expand the area throughout the next decade.\n\nThe Duke hired Louis Carrogis Carmontelle to design the gardens in an English style. Such gardens are much less formal than the traditional French garden, which is what distinguished it from many other parks in Paris. Carmontelle added random sculpture of famous Frenchmen as well as small-scale architectural features such as a windmill, pyramid, and some Corinthian pillars.\n\nWhen the Duke was executed in 1793 during the French Revolution, the garden reverted to public ownership. Before it was sold to the city of Paris in 1860, a grand rotunda was built in the center of the park. Also during this time, landscape architect Thomas Blaikie was hired to redesign the park. He removed some of the sculpture and other structures and created a more traditional French formal garden.\n\nWhen the city purchased Park Monceau, half of it was preserved and the other half used for the construction of new homes, which still line the park. The public garden was opened in 1861 by Napoleon III.\n\nBetween 1876 and 1878, French Impressionist Claude Monet created a total of five paintings of the park, all of which are quite well-known among fans of the style.\n\nPark Monceau, though it is now more traditional in nature, still boasts a number of elements that were added throughout the century. Visitors can still see the Duke's pyramid as well as other elements added under Napoleon III, such as a grotto and waterfall. Visitors enter through four monumental iron gates, which were added much later and designed by Davioud.\n\nThe park is unusual in France due to its English style: its informal layout, curved walkways and randomly placed statues distinguish it from the more traditional, French-style garden. It includes a collection of scaled-down architectural features, or follies — including an Egyptian pyramid, a Chinese fort, a Dutch windmill, and Corinthian pillars. A number of these are masonic references, reflecting the fact that Philippe d'Orléans was a leading freemason. Parc Monceau includes statues of famous French figures including Guy de Maupassant, Frédéric Chopin, Charles Gounod, Ambroise Thomas, Alfred de Musset, and Edouard Pailleron. Today, the park has play areas for children and remains very popular with local residents and their families. The site is an active free Wi-Fi area, for computer users looking for Internet access.Parc Monceau is open daily from sunrise to sunset, with extended hours in the summer months. There are nine gated entries that are monitored by a fifth-generation park watchman who lives above the royal rotunda at the north entrance. The park is listed as grade II semi-private and the six private residences located directly on the park have twenty-four hour access to the grounds..",
            "photos": [
				"210a.jpg",
                "210b.jpg",
                "210c.jpg",
                "210d.jpg"
            ],
 "categories": [
                                                                                       1
                                                                                       ]
                                                                        },
                                                                        {
            "name": "Musee Rodin",
            "long": 48.855118,
               "lat": 2.315854,
               "index": 69,
            "accessLevel": 1,
            "text": "The Musée Rodin in Paris, France, is a museum that was opened in 1919, dedicated to the works of the French sculptor Auguste Rodin. It has two sites, at the Hôtel Biron and surrounding grounds in central Paris, and just outside Paris at Rodin's old home, the Villa des Brillants at Meudon (Hauts-de-Seine). The collection includes 6,600 sculptures, 8,000 drawings, 8,000 old photographs and 7,000 objets d’art, and the museum receives 700,000 visitors annually.\n\nWhile living in the Villa des Brillants Rodin used the Hôtel Biron as his workshop from 1908, and subsequently donated his entire collection of sculptures (along with paintings by Vincent van Gogh and Pierre-Auguste Renoir that he had acquired) to the French State on the condition that they turn the buildings into a museum dedicated to his works.\n\nThe Musée Rodin contains most of Rodin's significant creations, including The Thinker, The Kiss and The Gates of Hell. Many of his sculptures are displayed in the museum's extensive garden. The museum is one of the most accessible museums in Paris. It is located near a Metro stop, Varenne, in a central neighborhood and the entrance fee is very reasonable. The gardens around the museum building contain many of the famous sculptures in natural settings. Behind the museum building is a small lake and casual restaurant.",
            "photos": [
				"211a.jpg",
                "211b.jpg",
                "211c.jpg"
            ],
 "categories": [
                                                                                       1
                                                                                       ]
                                                                        },
                                                                        {
            "name": "Musée de l'Orangerie",
            "long": 48.863816,
               "lat": 2.322655,
               "index": 70,
            "accessLevel": 1,
            "text": "The Musée de l'Orangerie is an art gallery of impressionist and post-impressionist paintings located in the west corner of the Tuileries Gardens next to the Place de la Concorde in Paris.According to the museum's website, the Orangerie was originally built in 1852 by the architect Firmin Bourgeois and completed by his successor, Ludovico Visconti to shelter the orange trees of the garden of the Tuileries. Used by the Third Republic in the nineteenth century as deposit for goods, an examination room, and place of lodging for mobilized soldiers, it also served to house sporting, musical, and patriotic events. Additionally, it was a place to display exhibitions of industry, animals, plants, as well as rare displays of painting.\n\nAs art historian Michel Hoog states, “In 1921, the administration of the Beaux-Arts decided to assign to the Direction des Musées Nationaux (as it was then called) the two buildings overlooking the Place de la Concorde, the Jeu de Paume, and the Orangerie, which until then had been used for their original purpose. The Orangerie became an annex of the Musée du Luxembourg, unanimously criticized for being too small, while the Jeu de Paume was to be used for temporary exhibitions and to house contemporary foreign painting.”[1] Claude Monet had requested to donate decorative panels to the French government as a monument to the end of World War I, and former politician (and close friend of Monet) Georges Clémenceau suggested that Monet install the paintings at the newly-available Orangerie (rather than at the Jeu de Paume, which had smaller wall space, or, as was formerly planned, as an annex to the Musée Rodin).\n\nOn April 12, 1922 Claude Monet signed a contract donating the Nymphéas series of decorative panels painted on canvas to the French government, to be housed in redesigned, oval rooms at the Orangerie.[3] With input from Monet, the head architect at the Louvre, Camille Lefèvre, drafted new plans and elevations in 1922 to house Monet's large Nymphéas canvases, incorporating natural light, plain walls, and sparse interior decoration. According to Hoog's research, funds were made available on August 17, 1922, work began in October and seems to have been finished in [the] following year.Unwilling to relinquish his final works of art, these water lilies paintings stayed with Monet until his death on December 5, 1926. On January 31, 1927 the Laurent-Fournier company agreed to install and mount the panels (a process that involved gluing the canvas directly to the walls), and the paintings were in place by March 26 of that year. On May 17, 1927 Monet's Nymphéas at the Musée de l'Orangerie opened to the public. According to Hoog, In August 1944, during the battle for the Liberation of Paris, five shells fell on the rooms of the Nymphéas; two panels (those situated on the wall between the two rooms) were slightly damaged and immediately restored. In 1984, this restoration work was renewed and a general cleaning was effected.\n\nIn January 2000, the museum was closed for renovation work, completely reviewed and restructured, and re-opened to the public in May 2006.\n\nPaul Guillaume's widow, Mrs. Jean Walter, donated their modern art collection to the Musées Nationaux in 1958.[8] The Orangerie has housed the Paul Guillaume collection of 19th and 20th century modern paintings since 1965.\n\nMonet's Water Lilies\n\nClaude Monet: Nymphéas, 1920–26\n\nA cycle of Monet's water-lily paintings, known as the Nymphéas, was arranged on the ground floor of the Orangerie in 1927. They are available under direct diffused light as was originally intended by Monet. The eight paintings are displayed in two oval rooms all along the walls.\n\nClaude Monet's Nymphéas on display in the museum. The museum was closed to the public from the end of August 1999 until May 2006. For several months before it was closed there was a special exhibit of Monet's Nymphéas that were gathered from museums throughout the world. More than 60 of the 250 paintings he made of the water lilies in his garden were included. The walls were repainted in shades of purples and violet for this special exhibit. The Orangerie was renovated in order to move the paintings to the upper floor of the gallery.",
            "photos": [
				"212a.jpg",
                "212b.jpg",
                "212c.jpg"
            ],
 "categories": [
                                                                                       2
                                                                                       ]
                                                                        },
                                                                        {
            "name": "Shakespeare and Company Bookshop",
            "long": 48.852603,
               "lat": 2.347116,
               "index": 71,
            "accessLevel": 1,
            "text": "The Shakespeare and Company bookstore, has long been a fixture of the affair. The original shop, which doubled as a library, publisher and boarding house for aspiring writers, was opened by American Sylvia Beach and was featured in Ernest Hemingway's memoir, A Moveable Feast. The store closed during World War II, and was reopened in its current incarnation in 1951 by George Whitman, whose daughter, Sylvia (named after Beach), runs things today. Out front, bookstands surround an ornate drinking fountain, erected in the 19th century to service the area's poor. Inside, there's an extensive stock of second-hand books. When you're done browsing, retire with reading matter to the nearby restaurant Le Procope. Once the haunt of luminaries like Voltaire, Rousseau and Verlaine, its walls are adorned with author-signed title pages, addressed like so many love letters to Le Procope. The sumptuous set menu (€46 for three courses) is dubbed The Philosophes.",
            "photos": [
				"213a.jpg",
                "213b.jpg",
                "213c.jpg"
            ],
 "categories": [
                                                                                       2
                                                                                       ]
                                                                        },
                                                                        {
            "name": "Institut du Monde Arabe",
            "long": 48.849014,
               "lat": 2.356692,
               "index": 72,
            "accessLevel": 1,
            "text": "An estimated 4 to 7 million of France's 62 million residents possess Arabic roots (figures are inexact because the government shrinks from collecting ethnic data on its populace), so it's fitting that the country, together with 22 Arabic nations, founded the Arab World Institute. What's unexpected, however, is the Institute's building, one of Paris's most beautiful contemporary constructions. On its southern exterior, architect Jean Nouvel designed an intricate lattice of photosensitive apertures, which open and close to modulate the light that enters — a modern take on the traditional Moorish screen. Inside, there's a permanent collection that spans millennia of Arabic art, invention and design. Recent temporary exhibitions, including a survey of modern Palestinian art, indicate that the Institute's programming may be acquiring a contemporary edge.",
            "photos": [
				"214a.jpg",
                "214b.jpg",
                "214c.jpg"
            ],
 "categories": [
                                                                                       1
                                                                                       ]
                                                                        }
                                                                        ]
                                                                        }




